{
  "1": {
    "text": "قَال (عليه السلام):كُنْ فِي الْفِتْنَةِ كَابْنِ اللَّبُونِ([1])، لا ظَهْرٌ فَيُرْكَبَ، وَلا ضَرْعٌ فَيُحْلَبَ.",
    "footnotes": {
      "1": "[1]ـ ابن اللبون: ابن الناقة إذا استكمل سنتين ."
    }
  },
  "2": {
    "text": "وقَالَ (عليه السلام):أَزْرَى([2])بِنَفْسِهِ مَنِ اسْتَشْعَرَ([3])الطَّمَعَ، وَرَضِيَ بِالذُّلِّ مَنْ كَشَفَ ضُرَّهُ، وَهَانَتْ عَلَيْهِ نَفْسُهُ مَنْ أَمَّرَ عَلَيْهَا لِسَانَهُ. وَالْبُخْلُ عَارٌ، وَالْـجُبْنُ مَنْقَصَةٌ، وَالفَقْرُ يُخْرِسُ الْفَطِنَ عَنْ حُجَّتِهِ، وَالْـمُقِلُّ غَرِيبٌ فِي بَلْدَتِهِ، وَالْعَجْزُ آفَةٌ، وَالصَّبْرُ شَجَاعَةٌ، وَالزُّهْدُ ثَرْوَةٌ، وَالْوَرَعُ جُنَّةٌ، وَنِعْمَ الْقَرِينُ الرِّضَا، وَالْعِلْمُ وِرَاثَهٌ كَرِيمَةٌ، وَالأدَبُ حُلَلٌ مُجَدَّدَةٌ، وَالْفِكْرُ مِرْآةٌ صَافِيَةٌ، وَصَدْرُ الْعَاقِلِ صُنْدُوقُ سِرِّهِ، وَالْبَشَاشَةُ حِبَالَةُ([4])الْـمَوَدَّةِ، وَالاحْتِمالُ([5])قَبْرُ العُيُوبِ([6]).",
    "footnotes": {
      "2": "[2]ـ أزرى بها: حقّرها .",
      "3": "[3]ـ استشعر : جعله شعاره أي لازمه .",
      "4": "[4]ـ الحبالة: شبكة الصيد .",
      "5": "[5]ـ الإحتمال: تحمّل الأذى .",
      "6": "[6]ـ نحوه باختصار عند ابن شعبة (ق 4) في تحف العقول: 201 ."
    }
  },
  "3": {
    "text": "وروي عنه  (عليه السلام) أنّه قال في العبارة عن هذا المعنى أيضاً:الْـمُسَالَـمَةُ خَبْءُ الْعُيُوبِ، وَمَنْ رَضِيَ عَنْ نَفْسِهِ كَثُرَ السَّاخِطُ عَلَيْهِ، وَالصَّدَقَةُ دَوَاءٌ مُنْجِحٌ، وَأَعْمَالُ الْعِبَادِ فِي عَاجِلِهِمْ، نُصْبُ أَعْيُنِهِمْ فِي آجِلِهِمْ."
  },
  "4": {
    "text": "وقال (عليه السلام):اعْجَبُوا لِهذَا الإِنْسَانِ يَنْظُرُ بِشَحْمٍ، وَيَتَكَلَّمُ بِلَحْمٍ، وَيَسْمَعُ بِعَظْمٍ، وَيَتَنَفَّسُ مِنْ خَرْمٍ."
  },
  "5": {
    "text": "وقال (عليه السلام):إِذَا أَقْبَلَتِ الدُّنْيَا عَلَى أحَدٍ أَعَارَتْهُ مَحَاسِنَ غَيْرِهِ، وَإِذَا أَدْبَرَتْ عَنْهُ سَلَبَتْهُ مَحَاسِنَ نَفْسِهِ."
  },
  "6": {
    "text": "وقال (عليه السلام):خَالِطُوا النَّاسَ مُخَالَطَةً إِنْ مِتُّمْ مَعَهَا بَكَوْا عَلَيْكُمْ، وَإِنْ عِشْتُمْ حَنُّوا إِلَيْكُمْ."
  },
  "7": {
    "text": "وقال (عليه السلام):إِذَا قَدَرْتَ عَلَى عَدُوِّكَ فَاجْعَلِ الْعَفْوَ عَنْهُ شُكْراً لِلْقُدْرَةِ عَلَيْهِ."
  },
  "8": {
    "text": "وقال (عليه السلام):أَعْجَزُ النَّاسِ مَنْ عَجَزَ عَنِ اكْتِسَابِ الإخْوَانِ، وَأَعْجَزُ مِنْهُ مَنْ ضَيَّعَ مَنْ ظَفِرَ بِهِ مِنْهُمْ."
  },
  "9": {
    "text": "وقال (عليه السلام):إِذَا وَصَلَتْ إِلَيْكُمْ أَطْرَافُ النِّعَمِ([7])فَلاَ تُنْفِرُوا أَقْصَاهَا بِقِلَّةِ الشُّكْرِ.",
    "footnotes": {
      "7": "[7]ـ أطراف النعم: أوائلها ."
    }
  },
  "10": {
    "text": "وقال (عليه السلام):مَنْ ضَيَّعَهُ الأقْرَبُ أُتِيحَ لَهُ الأبْعَدُ."
  },
  "11": {
    "text": "وقال (عليه السلام):مَا كُلُّ مَفْتُونٍ يُعَاتَبُ."
  },
  "12": {
    "text": "وقال (عليه السلام):تَذِلُّ الأمُورُ لِلْمَقَادِيرِ، حَتَّى يَكُونَ الْـحَتْفُ في التَّدْبِيرِ."
  },
  "13": {
    "text": "وسئل (عليه السلام) عن قول النَّبيّ صلَّى اللهُ عَلَيْهِ [وَآله] وَسلّم:«غَيِّرُوا الشَّيْبَ، وَلا تَشَبَّهُوا بِالْيَهُودِ». فَقَال(عليه السلام): إِنَّمَا قَالَ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ذلِكَ وَالدِّينُ قُلٌّ([8])، فَأَمّا الآنَ وَقَدِ اتَّسَعَ نِطَاقُهُ([9])، وَضَرَبَ بِجِرَانِهِ([10])، فَامْرُؤٌ وَمَا اخْتَارَ.",
    "footnotes": {
      "8": "[8]ـ قُلّ: قليل .",
      "9": "[9]ـ النطاق:ثوب تلبسه المرأة لبسة مخصوصة ليس بصُدرة ولاسراويل، وهنا كناية عن سعة الإسلام ورفعته.",
      "10": "[10]ـ ضرب بجرانه: أقام وثبت، تشبيهاً بالبعير حين يبرك ويضع مقدم عنقه على الأرض ."
    }
  },
  "14": {
    "text": "وقال (عليه السلام) في الذين اعتزلوا القتال معه:خَذَلُوا الْـحَقَّ، وَلَمْ يَنْصُرُوا الْبَاطِلَ([11]).",
    "footnotes": {
      "11": "[11]ـ رواها الجاحظ في المائة كلمة المختارة، وأنظر الأمالي للطوسي: 83."
    }
  },
  "15": {
    "text": "وقال (عليه السلام):مَنْ جَرَى فِي عِنَانِ([12])أَمَلِهِ عَثَرَ بِأَجَلِهِ([13]).",
    "footnotes": {
      "12": "[12]ـ العنان: سير اللجام تمسك به الدابة .",
      "13": "[13]ـ عثر بأجله: أي سقط في أجله قبل أن يبلغ ما يريد ."
    }
  },
  "16": {
    "text": "وقال (عليه السلام):أَقِيلُوا ذَوِي الْـمُرُوءَاتِ عَثَرَاتِهِمْ([14])، فَمَا يَعْثُرُ مِنْهُمْ عَاثِرٌ إلَّا وَيَدُهُ بِيَدِ اللهِ يَرْفَعُهُ.",
    "footnotes": {
      "14": "[14]ـ العثرة: السقطة ."
    }
  },
  "17": {
    "text": "وقال (عليه السلام):قُرِنَتِ الْـهَيْبَةُ([15])بِالْـخَيْبَةِ، وَالْـحَيَاءُ بِالْـحِرْمَانِ، وَالْفُرْصَةُ تَمُرُّ مَرَّ السَّحَابِ، فَانْتَهِزُوا فُرَصَ الْـخَيْرِ([16]).",
    "footnotes": {
      "15": "[15]ـ الهيبة: الخوف والإحجام، أي من هاب الأمور خابت مساعيه.",
      "16": "[16]ـ روى صدره ابن شعبة (ق 4) في تحف العقول: 201، وذيله البلاذري (ت 279) في أنساب الأشراف: 115."
    }
  },
  "18": {
    "text": "وقال (عليه السلام):لَنَا حَقٌّ فَإِنْ أُعْطِينَاهُ، وَإلَّا رَكِبْنَا أَعْجَازَ الإبِلِ وَإِنْ طَالَ السُّرَى([17]).",
    "footnotes": {
      "17": "[17]ـ رواه ابن قتيبة (ت 276) في غريب الحديث 1: 370 وقال: «يرويه يعقوب بن محمّد، عن أبي عمر الزهري، عن مسلم، عن نشيط، عن عطاء بن أبي رباح، عن ابن عباس». ورواه الطبري (ت 310) في تاريخه 3: 300، وابن أعثم الكوفي (ت 314) في الفتوح 2: 332 ."
    }
  },
  "19": {
    "text": "وقال (عليه السلام):مَنْ أَبْطَأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ حَسَبُهُ."
  },
  "20": {
    "text": "وقال (عليه السلام):مِنْ كَفَّارَاتِ الذُّنُوبِ الْعِظَامِ إِغَاثَةُ الْـمَلْهُوفِ، وَالتَّنْفِيسُ عَنِ الْـمَكْرُوبِ."
  },
  "21": {
    "text": "وقال (عليه السلام):يَابْنَ آدَمَ، إِذَا رَأَيْتَ رَبَّكَ سُبْحَانَهُ يُتَابِعُ عَلَيْكَ نِعَمَهُ وَأَنْتَ تَعْصِيهِ فَاحْذَرْهُ."
  },
  "22": {
    "text": "وقال (عليه السلام):مَا أَضْمَرَ أَحَدٌ شَيْئاً إلَّا ظَهَرَ فِي فَلَتَاتِ لِسَانِهِ، وَصَفَحَاتِ وَجْهِهِ([18]).",
    "footnotes": {
      "18": "[18]ـ رواه الجاحظ في المائة كلمة المختارة: 4."
    }
  },
  "23": {
    "text": "وقال (عليه السلام):امْشِ بِدَائِكَ مَا مَشَى بِكَ."
  },
  "24": {
    "text": "وقال (عليه السلام):أَفْضَلُ الزُّهْدِ إِخْفَاءُ الزُّهْدِ."
  },
  "25": {
    "text": "وقال (عليه السلام):إِذَا كُنْتَ فِي إِدْبَارٍ، وَالْـمَوْتُ فِي إِقْبَالٍ، فَمَا أسْرَعَ الْـمُلْتَقَى!"
  },
  "26": {
    "text": "وقال (عليه السلام):في كلامله: الْـحَذَرَ الْـحَذَرَ! فَوَاللهِ لَقَدْ سَتَـرَ، حتَّى كَأَنَّهُ قَدْ غَفَرَ([19]).",
    "footnotes": {
      "19": "[19]ـ رواه الجاحظ في المائة كلمة المختارة: 4."
    }
  },
  "27": {
    "text": "وسُئِلَ (عليه السلام) عَنِ الإِيمَانِ، فَقَالَ:الإِيمَانُ عَلَى أَرْبَعِ دَعَائِمَ: عَلَى الصَّبْرِ، والْيَقِينِ، وَالْعَدْلِ، وَالْـجِهَادِ."
  },
  "28": {
    "text": "فَالصَّبْرُ مِنْهَا عَلَى أَربَعِ شُعَبٍ: عَلَى الشَّوْقِ، وَالشَّفَقِ([20])، وَالزُّهْدِ، وَالتَّـرَقُّبِ، فَمَنِ اشْتَاقَ إِلَى الْـجَنَّةِ سَلاَ عَنِ الشَّهَوَاتِ، وَمَنْ أشْفَقَ مِنَ النَّارِ اجْتَنَبَ الْـمُحَرَّمَاتِ، وَمَنْ زَهِدَ فِي الدُّنْيَا اسْتَهَانَ بِالْـمُصِيبَاتِ، وَمَنِ ارْتَقَبَ الْـمَوْتَ سَارَعَ فِي الْـخَيْرَاتِ.",
    "footnotes": {
      "20": "[20]ـ الشفق: الخوف ."
    }
  },
  "29": {
    "text": "وَالْيَقِينُ مِنْهَا عَلَى أَرْبَعِ شُعَبٍ: عَلَى تَبْصِرَةِ الْفِطْنَةِ، وَتَأَوُّلِ الْـحِكْمَةِ([21])، وَمَوْعِظَةِ الْعِبْرَةِ([22])، وَسُنَّةِ الأوَّلِينَ، فَمَنْ تَبَصَّرَ فِي الْفِطْنَةِ تَبَيَّنَتْ لَهُ الْـحِكْمَةُ، وَمَنْ تَبَيَّنَتْ لَهُ الْـحِكْمَةُ عَرَفَ الْعِبْرَةَ، وَمَنْ عَرَفَ الْعِبْرَةَ فَكَأَنَّمَا كَانَ فِي الأوَّلِينَ.",
    "footnotes": {
      "21": "[21]ـ تأوّل الحكمة: الوصول إلى دقائقها .",
      "22": "[22]ـ العبرة: الإعتبار ."
    }
  },
  "30": {
    "text": "وَالْعَدْلُ مِنْهَا عَلَى أَرْبَعِ شُعَبٍ: عَلَى غائِصِ الْفَهْمِ، وَغَوْرِ الْعِلْمِ([23])، وَزُهْرَةِ الْـحُكْمِ([24])، وَرَسَاخَةِ الْـحِلْمِ، فَمَنْ فَهِمَ عَلِمَ غَوْرَ الْعِلْمِ، وَمَنْ عَلِمَ غَوْرَ الْعِلْمِ صَدَرَ عَنْ شَرَائِعِ الْـحُكْمِ([25])، وَمَنْ حَلُمَ لَمْ يُفَرِّطْ فِي أَمْرِهِ وَعَاشَ فِي النَّاسِ حَمِيداً.",
    "footnotes": {
      "23": "[23]ـ غور العلم: سرّه وباطنه .",
      "24": "[24]ـ زُهرة الحكم: حسنه .",
      "25": "[25]ـ صدر عن شرائع الحكم: أي رجع عنها بعدما اغترف ليفيض على الناس ممّا اغترف ."
    }
  },
  "31": {
    "text": "وَالْـجِهَادُ مِنْهَا عَلَى أَرْبَعِ شُعَبٍ: عَلَى الأمْرِ بِالْـمَعْرُوفِ، وَالنَّهْي عَنِ الْـمُنكَرِ، وَالصِّدْقِ فِي الْـمَوَاطِنِ، وَشَنَآنِ الْفَاسِقيِنَ، فَمَنْ أَمَرَ بِالْـمَعْرُوفِ شَدَّ ظُهُورَ الْـمُؤمِنِينَ، وَمَنْ نَهَى عَنِ الْـمُنْكَرِ أَرْغَمَ أُنُوفَ الْـمُنَافِقِينَ، وَمَنْ صَدَقَ فِي الْـمَوَاطِنِ قَضَى مَا عَلَيْهِ، وَمَنْ شَنِئَ الْفَاسِقِينَ وَغَضِبَ لِـلّهِ غَضِبَ اللهُ لَهُ وَأَرْضَاهُ يَوْمَ الْقِيَامَةِ."
  },
  "32": {
    "text": "وَالْكُفْرُ عَلَى أَرْبَعِ دَعَائِمَ: عَلَى التَّعَمُّقِ، وَالتَّنَازُعِ، وَالزَّيْغِ، وَالشِّقَاقِ، فَمَنْ تَعَمَّقَ لَمْ يُنِبْ إِلَى الْـحَقِّ، وَمَنْ كَثُرَ نِزَاعُهُ بِالْـجَهْلِ دَامَ عَمَاهُ عَنِ الْـحَقِّ، وَمَنْ زَاغَ سَاءَتْ عِنْدَهُ الْـحَسَنَةُ وَحَسُنَتْ عِنْدَهُ السَّيِّئَةُ وَسَكِرَ سُكْرَ الضَّلاَلَةِ، وَمَنْ شَاقَّ وَعُرَتْ([26])عَلَيْهِ طُرُقُهُ، وَأَعْضَلَ([27])عَلَيْهِ أَمْرُهُ، وَضَاقَ [عَلَيْهِ] مَخْرَجُهُ.",
    "footnotes": {
      "26": "[26]ـ وعرت: خشنت .",
      "27": "[27]ـ أعضل: اشتد وأعجزت صعوبته ."
    }
  },
  "33": {
    "text": "وَالشَّكُّ عَلَى أَرْبَعِ شُعَبٍ: عَلَى التَّمارِي([28])، وَالْـهَوْلِ، وَالتَّـرَدُّدِ، والاسْتِسْلَامِ، فَمَنْ جَعَلَ الْـمِرَاءَ دَيْدَناً لَمْ يُصْبِحْ لَيْلُهُ([29])، وَمَنْ هَالَهُ مَا بَيْنَ يَدَيْهِ نَكَصَ عَلَى عَقِبَيْهِ، وَمَن تَرَدَّدَ فِي الرَّيْبِ وَطِئَتْهُ سَنَابِكُ الشَّيَاطِينِ، وَمَنِ اسْتَسْلَمَ لِـهَلَكَةِ الدُّنْيَا وَالآخِرَةِ هَلَكَ فِيهِمَا([30]).",
    "footnotes": {
      "28": "[28]ـ التماري: التجادل .",
      "29": "[29]ـ لم يصبح ليله: أي لم يخرج من ظلام الشك إلى نهار اليقين .",
      "30": "[30]ـ رواه مسنداً وباختلاف كل من الثقفي (ت 283) في الغارات 1: 135، والكليني (ت 329) في الكافي 2: 51 ح 1، والشيخ الصدوق (ت 381) في الخصال: 231.."
    }
  },
  "34": {
    "text": "وقال (عليه السلام):فَاعِلُ الْـخَيْرِ خَيْرٌ مِنْهُ، وَفَاعِلُ الشَّرِّ شَرٌّ مِنْهُ."
  },
  "35": {
    "text": "وقال (عليه السلام):كُنْ سَمْحَاً وَلا تَكُنْ مُبَذِّراً، وَكُنْ مُقَدِّراً وَلا تَكُنْ مُقَتِّـراً."
  },
  "36": {
    "text": "وقال (عليه السلام):أَشْرَفُ الْغِنَى تَرْكُ الْـمُنى([31]).",
    "footnotes": {
      "31": "[31]ـ رواه الكليني (ت 329) في الكافي 8: 23، والشيخ الصدوق (ت 381) في من لا يحضره الفقيه 4: 389، وابن شعبة (ق 4) في تحف العقول: 97 ."
    }
  },
  "37": {
    "text": "وقال (عليه السلام):مَنْ أَسْرَعَ إِلَى النَّاسِ بِمَا يَكْرَهُونَ، قَالُوا فِيهِ ما لا يَعْلَمُونَ."
  },
  "38": {
    "text": "وقال (عليه السلام):مَنْ أَطَالَ الأمَلَ أَسَاءَ الْعَمَلَ([32]).",
    "footnotes": {
      "32": "[32]ـ رواه الحسين بن سعيد الكوفي (ق 3) في كتاب الزهد: 81، والكليني (ت 329) في الكافي 3: 259."
    }
  },
  "39": {
    "text": "وقال (عليه السلام) وقد لقيه عند مسيره إلى الشام دهاقين الأنبار، فترجّلوا له واشتدّوا بين يديه:"
  },
  "40": {
    "text": "مَا هذَا الَّذِي صَنَعْتُمُوهُ؟فقالوا: خُلُقٌ مِنَّا نُعَظِّمُ بِهِ أُمَرَاءَنَا. فقال(عليه السلام): وَاللهِ مَا يَنْتَفِعُ بِهذَا أُمَرَاؤُكُمْ، وَإِنَّكُمْ لَتَشُقُّونَ بِهِ عَلَى أَنْفُسِكُمْ [فِي دُنْيَاكُمْ]، وَتَشْقَوْنَ بِهِ فِي آخِرَتِكُمْ، وَمَا أخْسَرَ الْـمَشَقَّةَ وَرَاءَهَا الْعِقَابُ، وَأَرْبَحَ الدَّعَةَ مَعَهَا الأمَانُ مِنَ النَّارِ([33])!",
    "footnotes": {
      "33": "[33]ـ رواه باختلاف المنقري (ت 212) في وقعة صفين: 144 ."
    }
  },
  "41": {
    "text": "وقال (عليه السلام) لابنه الحسن (عليه السلام):يَا بُنَيَّ، احْفَظْ عَنِّي أَرْبَعاً وَأَرْبَعاً، لا يَضُرُّكَ مَا عَمِلْتَ مَعَهُنَّ: إِنَّ أَغْنَى الْغِنَى الْعَقْلُ، وَأَكْبَرَ الْفَقْرِ الْـحُمْقُ، وَأَوْحَشَ الْوَحْشَةِ الْعُجْبُ، وَأَكْرَمَ الْـحَسَبِ حُسْنُ الْـخُلُقِ. يَا بُنَيَّ، إِيَّاكَ وَمُصَادَقَةَ الأحْمَقِ، فَإِنَّهُ يُريِدُ أَنْ يَنْفَعَكَ فَيَضُرَّكَ. وَإِيَّاكَ وَمُصَادَقَةَ الْبَخِيلِ، فَإِنَّهُ يَقْعُدُ عَنْكَ أَحْوَجَ مَا تَكُونُ إِلَيْهِ. وَإِيَّاكَ وَمُصَادَقَةَ الْفَاجِرِ، فَإِنَّهُ يَبِيعُكَ بِالتَّافِهِ. وَإِيَّاكَ وَمُصَادَقَةَ الْكَذَّابِ، فَإِنَّهُ كَالسَّرَابِ: يُقَرِّبُ عَلَيْكَ الْبَعِيدَ، وَيُبَعِّدُ عَلَيْكَ الْقَرِيبَ."
  },
  "42": {
    "text": "وقال (عليه السلام):لا قُرْبَةَ بِالنَّوَافِلِ إِذَا أَضَرَّتْ بِالْفَرَائِضِ."
  },
  "43": {
    "text": "وقال (عليه السلام):لِسَانُ الْعَاقِلِ وَرَاءَ قَلْبِهِ، وَقَلْبُ الأحْمَقِ وَرَاءَ لِسَانِهِ."
  },
  "44": {
    "text": "وقد روي عنه (عليه السلام) هذا المعنى بلفظ آخر، وهو قوله:قَلبُ الأحْمَقِ فِي فِيهِ، وَلِسَانُ الْعَاقِلِ فِي قَلْبِهِ.ومعناهما واحد."
  },
  "45": {
    "text": "وقال (عليه السلام) لبعض أَصحابه في علّة اعتلّها:جَعَلَ اللهُ مَا كَانَ مِنْ شَكْوَاكَ حَطّاً لِسَيِّئَاتِكَ، فَإِنَّ الْـمَرَضَ لا أَجْرَ فِيهِ، وَلكِنَّهُ يَحُطُّ السَّيِّئَاتِ، وَيَحُتُّهَا حَتَّ الأوْرَاقِ، وَإِنَّمَا الأجْرُ فِي الْقَوْلِ بِالّلسَانِ، وَالْعَمَلِ بِالأيْدِي وَالأقْدَامِ، وَإِنَّ اللهَ سُبْحَانَهُ يُدْخِلُ بِصِدْقِ النِّـيَّةِ وَالسَّرِيرَةِ الصَّالِـحَةِ مَنْ يَشَاءُ مِنْ عِبَادِهِ الْـجَنَّةَ([36]).",
    "footnotes": {
      "36": "[36]ـ رواه المنقري (ت 212) في وقعة صفين: 529، والاسكافي (ت 220) في المعيار والموازنة: 193، والطبري (ت 310) في تاريخه 4: 44، والعياشي (ت 320) في تفسيره 2: 104، والشيخ الطوسي (ت460) في الأمالي: 602 ."
    }
  },
  "46": {
    "text": "وقال (عليه السلام) في ذكر خباب بن الأرتّ:يَرْحَمُ اللهُ خَبَّاباً، فَلَقَدْ أَسْلَمَ رَاغِباً، وَهَاجَرَ طَائِعاً، وَعَاشَ مُجَاهِداً. طُوبَى لِـمَنْ ذَكَرَ الْـمَعَادَ، وَعَمِلَ لِلْحِسَابِ، وَقَنِعَ بِالْكَفَافِ، وَرَضِيَ عَنِ اللهِ([37]).",
    "footnotes": {
      "37": "[37]ـ رواه المنقري (ت 220) في وقعة صفين: 530، والطبري (ت 310) في تاريخه 4: 45، والطبراني (ت360) في المعجم الكبير 4: 56 ."
    }
  },
  "47": {
    "text": "وقال (عليه السلام):لَوْ ضَرَبْتُ خَيْشُومَ([38])الْـمُؤْمِنِ بِسَيْفِي هذَا عَلَى أَنْ يُبْغِضَنِي مَا أَبْغَضَنِي ، وَلَوْ صَبَبْتُ الدُّنْيَا بِجَمَّاتِهَا([39])عَلَى الْـمُنَافِقِ عَلَى أَنْ يُحِبَّنِي مَا أَحَبَّنِي ؛ وَذلِكَ أَنَّهُ قُضِيَ فَانْقَضَى عَلَى لِسَانِ النَّبِيِّ الأمِّيِّ(عليه السلام)أَنَّهُ قَالَ: «لاَ يُبْغِضُكَ مُؤْمِنٌ، وَلا يُحِبُّكَ مُنَافِقٌ»([40]).",
    "footnotes": {
      "38": "[38]ـ الخيشوم: أصل الأنف .",
      "39": "[39]ـ الجمات: جمع جمة، وهي المكان يجمع فيه الماء.",
      "40": "[40]ـ رواه الثقفي (ت 283) في الغارات 1: 43، وأورده مختصراً الكليني (ت 329) في الكافي 8: 268، وفرات الكوفي (ت 352) في تفسيره: 482، وأمّا حديث النبيّ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) فقد ورد في كثير من الصحاح والسنن راجع على سبيل المثال: مسند أحمد 1: 95، صحيح مسلم 1: 61، سنن الترمذي 5: 306، سنن النسائي 8: 116 ."
    }
  },
  "48": {
    "text": "وقال (عليه السلام):سَيِّئَةٌ تَسُوءُكَ خَيْرٌ عِنْدَاللهِ مِنْ حَسَنَةٍ تُعْجِبُكَ."
  },
  "49": {
    "text": "وقال (عليه السلام):قَدْرُ الرَّجُلِ عَلَى قَدْرِ هِمَّتِهِ، وَصِدْقُهُ عَلَى قَدْرِ مُرُوءَتِهِ، وَشَجَاعَتُهُ عَلَى قَدْرِ أَنَفَتِهِ، وَعِفَّتُهُ عَلَى قَدْرِ غَيْرَتِهِ."
  },
  "50": {
    "text": "وقال (عليه السلام):الظَّفَرُ بِالْـحَزْمِ، وَالْـحَزْمُ بِإِجَالَةِ الرَّأْيِ، وَالرَّأْيُ بِتَحْصِينِ الأسْرَارِ."
  },
  "51": {
    "text": "وقال (عليه السلام):احْذَرُوا صَوْلَةَ الْكَرِيمِ إذَا جَاعَ، واللَّئِيمِ إِذَا شَبِعَ."
  },
  "52": {
    "text": "وقال (عليه السلام):قُلُوبُ الرِّجَالِ وَحْشِيَّةٌ، فَمَنْ تَأَلَّفَهَا أَقْبَلَتْ عَلَيْهِ."
  },
  "53": {
    "text": "وقال (عليه السلام):عَيْبُكَ مَسْتُورٌ مَا أَسْعَدَكَ جَدُّكَ([41]).",
    "footnotes": {
      "41": "[41]ـ الجّد: الحظ ."
    }
  },
  "54": {
    "text": "وقال (عليه السلام):أَوْلَى النَّاسِ بِالْعَفْوِ أَقْدَرُهُمْ عَلَى الْعُقُوبَةِ([42]).",
    "footnotes": {
      "42": "[42]ـ رواه الشيخ الصدوق (ت 381) في الأمالي: 73، ومعاني الأخبار: 196، ومن لا يحضره الفقيه 4: 396، عن عليّ  (عليه السلام) عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ."
    }
  },
  "55": {
    "text": "وقال (عليه السلام):السَّخَاءُ مَا كَانَ ابْتِدَاءً ، فَأَمَّا مَا كَانَ عَنْ مَسْأَلَةٍ فَحَيَاءٌ وَتَذَمُّمٌ([43]).",
    "footnotes": {
      "43": "[43]ـ التذمّم: الفرار من الذم ."
    }
  },
  "56": {
    "text": "وقال (عليه السلام):لا غِنَى كَالْعَقْلِ، وَلا فَقْرَ كَالْـجَهْلِ، وَلا مِيرَاثَ كَالأَدَبِ، وَلا ظَهِيرَ كَالْـمُشَاوَرَةِ."
  },
  "57": {
    "text": "وقال (عليه السلام):الصَّبْرُ صَبْرَانِ: صَبْرٌ عَلَى مَا تَكْرَهُ، وَصَبْرٌ عَمَّا تُحِبُّ."
  },
  "58": {
    "text": "وقال (عليه السلام):الْغِنَى فِي الْغُرْبَةِ وَطَنٌ، وَالْفَقْرُ فِي الْوَطَنِ غُرْبَةٌ."
  },
  "59": {
    "text": "وقال (عليه السلام):الْقَنَاعَةُ مَالٌ لا يَنْفَدُ([44]).",
    "footnotes": {
      "44": "[44]ـ رواه ابن شعبة (ق 4) في تحف العقول: 100، وأورده المؤلف في كتابه خصائص الأئمة: 125، وقال: «وقد روى بعضهم هذا الكلام عن النبيّ (صلّى الله عليه وآله وسلم) » ."
    }
  },
  "60": {
    "text": "وقال (عليه السلام):الْـمَالُ مَادَّةُ الشَّهَوَاتِ."
  },
  "61": {
    "text": "وقال (عليه السلام):مَنْ حَذَّرَكَ كَمَنْ بَشَّرَكَ."
  },
  "62": {
    "text": "وقال (عليه السلام):الِّلسَانُ سَبُعٌ، إِنْ خُلِّيَ عَنْهُ عَقَرَ([45]).",
    "footnotes": {
      "45": "[45]ـ عَقَرَ: عضّ ."
    }
  },
  "63": {
    "text": "وقال (عليه السلام):الْـمَرْأَةُ عَقْرَبٌ حُلْوَةُ اللَّسْبَةِ([46]).",
    "footnotes": {
      "46": "[46]ـ اللسبة: اللسعة ."
    }
  },
  "64": {
    "text": "وقال (عليه السلام):إِذَا حُيِّيْتَ بِتَحِيَّةٍ فَحَيِّ بِأَحْسَنَ مِنْهَا، وإِذَا أُسْدِيَتْ إِلَيْكَ يَدٌ فَكَافِئْهَا بِمَا يُرْبِي عَلَيْهَا، وَالْفَضْلُ مَعَ ذلِكَ لِلْبَادِئِ]."
  },
  "65": {
    "text": "وقال (عليه السلام):الشَّفِيعُ جَنَاحُ الطَّالِبِ."
  },
  "66": {
    "text": "وقال (عليه السلام):أَهْلُ الدُّنْيَا كَرَكْبٍ يُسَارُ بِهِمْ وَهُمْ نِيَامٌ."
  },
  "67": {
    "text": "وقال (عليه السلام):فَقْدُ الأحِبَّةِ غُرْبَةٌ."
  },
  "68": {
    "text": "وقال (عليه السلام):فَوْتُ الْـحَاجَةِ أَهْوَنُ مِنْ طَلَبِهَا إِلَى غَيْرِ أَهْلِهَا."
  },
  "69": {
    "text": "وقال (عليه السلام):لا تَسْتَحِ مِنْ إِعْطَاءِ الْقَلِيلِ، فَإِنَّ الْحِرْمَانَ أَقَلُّ مِنْهُ."
  },
  "70": {
    "text": "وقال (عليه السلام):الْعَفَافُ زِينَةُ الْفَقْرِ، [والشُّكْرُ زِينَةُ الغِنَى]."
  },
  "71": {
    "text": "وقال (عليه السلام):إِذَا لَمْ يَكُنْ مَا تُرِيدُ فَلاَ تُبَلْ كَيْفَ كُنْتَ."
  },
  "72": {
    "text": "وقال (عليه السلام):لاَتَرَى الْـجَاهِلَ إلَّا مُفْرِطاً أَوْ مُفَرِّطاً."
  },
  "73": {
    "text": "وقال (عليه السلام):إِذَا تَمَّ الْعَقْلُ نَقَصَ الْكَلاَمُ."
  },
  "74": {
    "text": "وقال (عليه السلام):الدَّهرُ يُخْلِقُ الأبْدَانَ، وَيُجَدِّدُ الآمَالَ، وَيُقَرِّبُ الْـمَنِيَّةَ، ويُبَاعِدُ الأُمْنِيَّةَ، مَنْ ظَفِرَ بِهِ نَصِبَ، ومَنْ فَاتَهُ تَعِبَ."
  },
  "75": {
    "text": "وقال (عليه السلام):مَنْ نَصَبَ نَفْسَهُ لِلنَّاسِ إِمَاماً فَعَلَيْهِ أَنْ يَبْدَأَ بِتَعْلِيمِ نَفْسِهِ قَبْلَ تَعْلِيمِ غَيْرِهِ، وَلْيَكُنْ تَأْدِيبُهُ بِسِيرَتِهِ قَبْلَ تَأْدِيبِهِ بِلِسَانِهِ، وَمُعَلِّمُ نَفْسِهِ وَمُؤَدِّبُهَا أَحَقُّ بِالإجْلاَلِ مِنْ مُعَلِّمِ النَّاسِ وَمُؤَدِّبِهِمْ."
  },
  "76": {
    "text": "وقال (عليه السلام):نَفَسُ الْـمَرْءِ خُطَاهُ إِلَى أَجَلِهِ."
  },
  "77": {
    "text": "وقال (عليه السلام):كُلُّ مَعْدُودٍ مُنْقَضٍ، وَكُلُّ مُتَوَقَّعٍ آتٍ."
  },
  "78": {
    "text": "وقال (عليه السلام):إِنَّ الأُمُورَ إذا اشْتَبَهَتِ اعْتُبِرَ آخِرُهَا بِأَوَّلِـهَا."
  },
  "79": {
    "text": "ومن خبر ضرار بن ضَمُرَةَ الضُّبابِيِّ عند دخوله على معاوية ومسألته له عن أميرالمؤمنين (عليه السلام)، قال: فأشهَدُ لقَدْ رَأَيْتُهُ في بعض مواقِفِهِ وقَد أرخى الليلُ سُدُولَهُ([47])، وهو قائمٌ في محرابِهِ قابِضٌ على لِحْيَتِهِ يَتَمَلْمَلُ([48]) تَمَلْمُلَ السَّليمِ([49]) ويبكي بُكاءَ الحَزينِ، ويقولُ:يَا دُنْيَا يَا دُنْيَا، إِلَيْكِ عَنِّي، أَبِي تَعَرَّضْتِ؟ أَمْ إِلَيَّ تَشَوَّقْتِ! لا حَانَ حِينُكِ([50])، هيْهَاتَ، غُرِّي غَيْرِي، لا حَاجَةَ لِي فيِكِ، قَدْ طَلَّقْتُكِ ثَلاَثاً لا رَجْعَةَ فِيهَا، فَعَيْشُكِ قَصِيرٌ، وَخَطَرُكِ يَسِيرٌ، وَأَمَلُكِ حَقِيرٌ. آهِ مِنْ قِلَّةِ الزَّادِ، وَطُولِ الطَّرِيقِ، وَبُعْدِ السَّفَرِ، وَعَظِيمِ الْـمَوْرِدِ([51]).",
    "footnotes": {
      "47": "[47]ـ السدول: جمع سديل، وهو ما اسدل على الهودج .",
      "48": "[48]ـ يتململ: لا يستقر من المرض .",
      "49": "[49]ـ السليم: الملدوغ من حيّة ونحوها .",
      "50": "[50]ـ لا حان حينك: لا جاء وقت وصولك لقلبي .",
      "51": "[51]ـ رواه باختلاف محمّد بن سليمان الكوفي (ت 300) في مناقب الإمام أميرالمؤمنين  (عليه السلام) 2: 52، والقاضي النعمان (ت 363) في شرح الأخبار 2: 391، والشيخ الصدوق (ت 381) في الأمالي: 724، وابن عبد البر (ت 463) في الاستيعاب 3: 1108 ."
    }
  },
  "80": {
    "text": "ومن كلام له (عليه السلام) للشامي لـمّا سأله: أَكان مسيرنا إِلى الشام بقضاء من الله وقدر؟ بعد كلام طويل هذا مختاره:"
  },
  "81": {
    "text": "وَيْحَكَ! لَعَلَّكَ ظَنَنْتَ قَضَاءً لاَزِماً، وَقَدَراً حَاتِماً! وَلَوْ كَانَ ذلِكَ كَذلِكَ لَبَطَلَ الثَّوَابُ والْعِقَابُ، وَسَقَطَ الْوَعْدُ وَالْوَعِيدُ. إِنَّ اللهَ سُبْحَانَهُ أَمَرَ عِبَادَهُ تَخْيِيراً، وَنَهَاهُمْ تَحْذِيراً، وَكَلَّفَ يَسِيراً، وَلَمْ يُكَلِّفْ عَسِيْراً، وَأَعْطَى عَلَى الْقَلِيلِ كَثِيراً، وَلَمْ يُعْصَ مَغْلُوباً، وَلَمْ يُطَعْ مُكْرِهاً، وَلَمْ يُرْسِلِ الأنْبِيَاءَ لَعِباً، وَلَمْ يُنْزِلِ الكُتُبَ لِلْعِبَادِ عَبَثاً، وَلا خَلَقَ السَّماوَاتِ وَالأرْضَ وَمَا بَيْنَهُمَا بَاطِلاً، ذلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ([52]).",
    "footnotes": {
      "52": "[52]ـ رواه باختلاف ابن أعثم الكوفي (ت 314) في الفتوح 4: 217، والكليني (ت 329) في الكافي 1: 155 ح1، والشيخ الصدوق (ت 381) في التوحيد: 380 ح 8، وعيون الأخبار 2: 127 ح 38، وابن شعبة (ق 4) في تحف العقول: 468، والشيخ المفيد (ت 413) في الإرشاد: 225 ."
    }
  },
  "82": {
    "text": "وقال (عليه السلام):خُذِ الْـحِكْمَةَ أَنَّى كَانَتْ، فَإِنَّ الْـحِكْمَةَ تَكُونُ في صَدْرِ الْـمُنَافِقِ فَتَتَلَجْلَجُ فِي صَدْرِهِ حَتَّى تَخْرُجَ فَتَسْكُنَ إِلَى صَوَاحِبِهَا فِي صَدْرِ الْـمُؤْمِنِ([53]).",
    "footnotes": {
      "53": "[53]ـ روى نحوه ابن قتيبة (ت276) في غريب الحديث 1: 376، والشيخ الطوسي (ت460) في الأمالي: 625."
    }
  },
  "83": {
    "text": "وقال (عليه السلام) في مثل ذلك:الْـحِكْمَةُ ضَالَّةُ الْـمُؤْمِنِ، فَخُذِ الْـحِكْمَةَ وَلَوْ مِنْ أَهْلِ النِّفَاقِ([54]).",
    "footnotes": {
      "54": "[54]ـ رواه باختلاف ابن شعبة (ق 4) في تحف العقول: 201، والخطيب البغدادي (ت 463) في تاريخ بغداد 8: 245، وأورد صدره الشيخ الصدوق (ت 381) في عيون أخبار الرضا  (عليه السلام) 1: 71 ."
    }
  },
  "84": {
    "text": "وقال (عليه السلام):قِيمَةُ كُلِّ امْرِىءٍ مَا يُحْسِنُهُ([55]).",
    "footnotes": {
      "55": "[55]ـ رواه بأدنى اختلاف البلاذري (ت 279) في أنساب الأشراف: 169، واليعقوبي (ت 284) في تاريخه 2: 206، والشيخ الصدوق (ت 381) في الأمالي: 532، والخصال: 420 ح 14، وابن شعبة (ق 4) في تحف العقول: 201، والشيخ المفيد (ت 413) في الإرشاد 1: 300.وقال ابن عبد البر (ت 463) في (جامع بيان العلم وفضله): 99 ـ100؛ «إن قول علي بن أبي طالب: «قيمة كل امريء ما يحسن» لم يسبقه إليه أحد، وقالوا: ليس كلمة أحض على طلب العلم منها، قال أبوعمرُ: قول عليّ رحمه الله: «قيمة كل امرئ ما يحسن» من الكلام العجيب الخطير، وقد طار الناس إليه كل مطير، ونظمه جماعة من الشعراء إعجاباً به وكلفاً بحسنه». ثم أورد شواهد على ما نظمه الشعراء والأدباء في ذلك أمثال الخليل بن أحمد وغيره."
    }
  },
  "85": {
    "text": "وقال (عليه السلام):أُوصِيكُمْ بِخَمْسٍ لَوْ ضَرَبْتُمْ إِلَيْهَا آبَاطَ الإبِلِ([56])لَكَانَتْ لِذلِكَ أَهْلاً: لا يَرْجُوَنَّ أَحَدٌ مِنْكُمْ إلَّا رَبَّهُ، وَلا يَخَافَنَّ إلَّا ذَنْبَهُ، وَلا يَسْتَحْيِيَنَّ أَحَدٌ إِذَا سُئِلَ عَمَّا لا يَعْلَمُ أَنْ يَقُولَ: لا أَعْلَمُ، وَلا يَسْتَحْيِيَنَّ أَحَدٌ إِذَا لَمْ يَعَلَمِ الشَّيْءَ أَنْ يَتَعَلَّمَهُ. وَ[عَلَيْكُمْ] بِالصَّبْرِ، فَإِنَّ الصَّبْرَ مِنَ الإِيمَانِ كَالرَّأْسِ مِنَ الْـجَسَدِ، وَلا خَيْرَ فِي جَسَدٍ لا رأْسَ مَعَهُ، وَلا في إِيمَانٍ لا صَبْرَ مَعَهُ([57]).",
    "footnotes": {
      "56": "[56]ـ ضربتم آباط الإبل: أي سافرتم لتعلّمها والاستيصاء بها .",
      "57": "[57]ـ رواه باختلاف الصدوق (ت 381) في عيون أخبار الرضا  (عليه السلام) 1: 48، وابن شعبة (ق 4) في تحف العقول: 219، والشيخ المفيد (ت 413) في الإرشاد 1: 297 ."
    }
  },
  "86": {
    "text": "وقال (عليه السلام) لرجل أفرط في الثناء عليه، وكان له مُتَّهماً:أَنَا دُونَ مَا تَقُولُ، وَفَوْقَ مَا فِي نَفْسِكَ([58]).",
    "footnotes": {
      "58": "[58]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 188 ."
    }
  },
  "87": {
    "text": "وقال (عليه السلام):بَقِيَّةُ السَّيْفِ أَبْقَى عَدَداً، وَأَكْثَرُ وَلَداً."
  },
  "88": {
    "text": "وقال (عليه السلام):مَنْ تَرَكَ قَوْلَ لا أَدْري أُصِيبَتْ مَقَاتِلُهُ."
  },
  "89": {
    "text": "وقال (عليه السلام):رَأْيُ الشَّيْخِ أَحَبُّ إِلَيَّ مِنْ جَلَدِ الْغُلاَمِ([59]).",
    "footnotes": {
      "59": "[59]ـ روى نحوه البيهقي (ت 458) في السنن الكبرى 10: 113 ."
    }
  },
  "90": {
    "text": "وقال (عليه السلام):عَجِبْتُ لِـمَنْ يَقْنَطُ وَمَعَهُ الاسْتِغْفَارُ."
  },
  "91": {
    "text": "وحكى عنه أبو جعفر محمّد بن عليّ الباقر (عليه السلام) أَنّه قال:كَانَ فِي الأرْضِ أَمَانَانِ مِنْ عَذَابِ اللهِ سُبْحَانَهُ، وَقَدْ رُفِعَ أَحَدُهُمَا، فَدُونَكُمُ الآخَرَ فَتَمَسَّكُوا بِهِ: أَمَّا الأمَانُ الَّذِي رُفِعَ فَهُوَ رَسُولُ اللهُ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ). وَأَمَّا الأمَانُ الْبَاقِي فَالاسْتِغْفَارُ، قَالَ اللهُ عَزَّوَجَلَّ:(وَمَا كَانَ اللهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللهُ مُعَذِّبَهُمْ وهُمْ يَسْتَغْفِرُونَ)."
  },
  "92": {
    "text": "وقال (عليه السلام):مَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ أَصْلَحَ اللهُ مَا بَيْنَهُ وَبَيْنَ النَّاسِ، وَمَنْ أَصْلَحَ أَمْرَ آخِرَتِهِ أَصْلَحَ اللهُ لَهُ أَمْرَ دُنْيَاهُ، وَمَنْ كَانَ لَهُ مِنْ نَفْسِهِ وَاعِظٌ كَانَ عَلَيْهِ مِنَ اللهِ حَافِظٌ([61]).",
    "footnotes": {
      "61": "[61]ـ روى صدره البرقي (ت 274) في المحاسن 1: 29 ح 13 ."
    }
  },
  "93": {
    "text": "وقال (عليه السلام):الْفَقِيهُ كُلُّ الْفَقِيهِ مَنْ لَمْ يُقَنِّطِ النَّاسَ مِنْ رَحْمَةِ اللهِ، وَلَمْ يُؤْيِسْهُمْ مِنْ رَوْحِ اللهِ، وَلَمْ يُؤْمِنْهُمْ مِنْ مَكْرِ اللهِ([62]).",
    "footnotes": {
      "62": "[62]ـ رواه باختلاف الدارمي (ت 255) في سننه 1: 89، والكليني (ت 329) في الكافي 1: 36 ح 3، والشيخ الصدوق (ت 381) في معاني الأخبار: 226 ."
    }
  },
  "94": {
    "text": "وقال  (عليه السلام):أَوْضَعُ الْعِلْمِ([63])مَا وُقِفَ عَلَى اللِّسَانِ([64])، وَأَرْفَعُهُ مَا ظَهَرَ فِي الْـجَوَارِحِ وَالأرْكَانِ.",
    "footnotes": {
      "63": "[63]ـ أوضع العلم: أدناه .",
      "64": "[64]ـ وقف على اللسان: أي لم يظهر أثره في الأخلاق والأعمال ."
    }
  },
  "95": {
    "text": "وقال (عليه السلام):إِنَّ هذِهِ الْقُلُوبَ تَمَلُّ كَمَا تَمَلُّ الأبْدَانُ، فَابْتَغُوا لَـهَا طَرَائِفَ الْـحِكْمَةِ([65]).",
    "footnotes": {
      "65": "[65]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 136، وابن أبي الدنيا (ت 281) في كتاب العقل وفضله: 35، وابن عبد ربه في العقد 6: 271، وابن عبد البر (ت 463) في أدب المجالسة: 108، وجامع بيان العلم وفضله 1: 105 ."
    }
  },
  "96": {
    "text": "وقال (عليه السلام):لا يَقُولَنَّ أَحَدُكُمْ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْفِتْنَةِ، لِأَنَّهُ لَيْسَ أَحَدٌ إلَّا وَهُوَ مُشْتَمِلٌ عَلَى فِتْنَةٍ، وَلكِنْ مَنِ اسْتَعَاذَ فَلْيَسْتَعِذْ مِنْ مُضِلاَّتِ الْفِتَنِ، فَإِنَّ اللهَ سُبْحَانَهُ يَقُولُ:(وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ)، وَمَعْنَى ذلِكَ أَنَّهُ سُبْحَانَهُ يَخْتَبِرُهُمْ بِالأمْوَالِ وَالأوْلاَدِ لِيَتَبَيَّنَ السَّاخِطَ لِرِزْقِهِ وَالرَّاضِي بِقِسْمِهِ، وإِنْ كَانَ سُبْحَانَهُ أَعْلَمَ بِهِمْ مِنْ أَنْفُسِهِمْ، وَلكِن لِتَظْهَرَ الأفْعَالُ الَّتِي بِهَا يُسْتَحَقُّ الثَّوَابُ وَالْعِقَابُ، لِأَنَّ بَعْضَهُمْ يُحِبُّ الذُّكُورَ وَيَكْرَهُ الإنَاثَ، وَبَعْضَهُمْ يُحِبُّ تَثْمِيرَ الْـمَالِ([66])وَيَكْرَهُ انْثِلَامَ الْـحَالِ([67]).",
    "footnotes": {
      "66": "[66]ـ تثمير المال: تكثيره .",
      "67": "[67]ـ انثلام الحال: نقصه ."
    }
  },
  "97": {
    "text": "وسئل (عليه السلام) عن الخير ما هو؟ فقال:لَيْسَ الْـخَيْرُ أَنْ يَكْثُرَ مَالُكَ وَوَلَدُكَ، وَلكِنَّ الْـخَيْرَ أَنْ يَكْثُرَ عِلْمُكَ، وَأَنْ يَعْظُمَ حِلْمُكَ، وَأَنْ تُبَاهِيَ النَّاسَ بِعِبَادَةِ رَبِّكَ، فَإِنْ أَحْسَنْتَ حَمِدْتَ اللهَ، وَإِنْ أَسَأْتَ اسْتَغْفَرْتَ اللهَ. وَلا خَيْرَ فِي الدُّنْيَا إلَّا لِرَجُلَيْنِ: رَجُلٌ أَذْنَبَ ذُنُوباً فَهُوَ يَتَدَارَكُهَا بِالتَّوْبَةِ، وَرَجُلٌ يُسَارِعُ فِي الْـخَيْرَاتِ. وَلا يَقِلُّ عَمَلٌ مَعَ التَّقْوَى، وَكَيْفَ يَقِلُّ مَا يُتَقَبَّلُ([68])!",
    "footnotes": {
      "68": "[68]ـ رواه الاسكافي (ت 220) في المعيار والموازنة: 251، والبرقي في المحاسن 1: 224، وأبو نعيم في الحلية 1: 75، 10: 288."
    }
  },
  "98": {
    "text": "وقال (عليه السلام):إِنَّ أَوْلَى النَّاسِ بِالأنْبِيَاءِ أَعْلَمُهُمْ بِمَا جَاؤُوا بِهِ، ثُمَّ تَلاَ(عليه السلام):(إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهذَا النَّبِيُّ وَالَّذِينَ آمَنُوا واللهُ وَليُّ الْـمُؤْمِنِينَ)."
  },
  "99": {
    "text": "ثُمَّ قَالَ(عليه السلام): إِنَّ وَلِيَّ مُحَمَّدٍ مَنْ أَطَاعَ اللهَ وإِنْ بَعُدَتْ لُـحْمَتُهُ([69])، وَإِنَّ عَدُوَّ مُحَمَّدٍ مَنْ عَصَى اللهَ وَإِنْ قَرُبَتْ قَرَابَتُهُ!",
    "footnotes": {
      "69": "[69]ـ لحمته: أي نسبه ."
    }
  },
  "100": {
    "text": "وقال (عليه السلام) وقد سمع رجلاً من الحرورية يتهجّد ويقرأ، فقال:نَوْمٌ عَلَى يَقِينٍ خَيْرٌ مِنْ صَلاَةٍ فِي شَكٍّ."
  },
  "101": {
    "text": "وقال(عليه السلام): اعْقِلُوا الْـخَبَرَ إِذَا سَمِعْتُمُوهُ عَقْلَ رِعَايَةٍ لا عَقْلَ رِوَايَةٍ، فَإِنَّ رُوَاةَ الْعِلْمِ كَثِيرٌ، وَرُعَاتَهُ قَلِيلٌ([70]).",
    "footnotes": {
      "70": "[70]ـ رواه الكليني (ت 329) في الكافي 8: 391 ح 586، بلفظ: «اعقلوا الحقّ... » ."
    }
  },
  "102": {
    "text": "وقال (عليه السلام) وقد سمع رجلاً يقول:(إنَّا لله وَإِنَّا إِلَيْهِ رَاجِعُونَ).فقال:إِنَّ قَوْلَنا: (إِنَّا لله) إِقْرَارٌ عَلَى أَنْفُسِنَا بِالْـمُلْكِ، وقولَنَا: (وإِنَّا إِلَيْهِ رَاجِعُونَ) إِقْرَارٌ عَلَى أَنْفُسِنَا بِالْـهُلْكِ([71]).",
    "footnotes": {
      "71": "[71]ـ تحف العقول: 209."
    }
  },
  "103": {
    "text": "وقال (عليه السلام) وقد مدحه قوم في وجهه:اللَّهُمَّ إِنَّكَ أَعْلَمُ بِي مِنْ نَفْسِي، وَأَنَا أَعْلَمُ بِنَفْسِي مِنْهُمْ، اللَّهُمَّ اجْعَلْنَا خَيْراً مِمَّا يَظُنُّونَ، وَاغْفِرْ لَنَا مَا لا يَعْلَمُونَ([72]).",
    "footnotes": {
      "72": "[72]ـ أنساب الأشراف: 188."
    }
  },
  "104": {
    "text": "وقال (عليه السلام):لَا يَسْتَقِيمُ قَضَاءُ الْـحَوَائِجِ إلَّا بِثَلَاثٍ: بِاسْتِصْغَارِهَا لِتَعْظُمَ، وَبِاسْتِكْتَامِهَا لِتَظْهَرَ، وَبِتَعْجِيلِهَا لِتَهْنُؤَ."
  },
  "105": {
    "text": "وقال (عليه السلام):يَأْتِي عَلَى النَّاسِ زَمَانٌ لا يُقَرَّبُ فِيهِ إلَّا الْـمَاحِلُ([73])، وَلا يُظَرَّفُ([74])فِيهِ إلَّا الْفَاجِرُ، وَلا يُضَعَّفُ فِيهِ إلَّا الْـمُنْصِفُ، يَعُدُّونَ الصَّدَقَةَ فِيهِ غُرْماً([75])، وَصِلَةَ الرَّحِمِ مَنّاً، وَالْعِبَادَةَ اسْتِطَالَةً عَلَى النَّاسِ([76])! فَعِنْدَ ذلِكَ يَكُونُ السُّلْطَانُ بِمَشُورَةِ الإمَاءِ، وَإِمَارَةِ الصِّبْيَانِ، وَتَدْبِيرِ الْـخِصْيَانِ([77])!",
    "footnotes": {
      "73": "[73]ـ الماحل: الماكر، والمحل: المكر والخديعة .",
      "74": "[74]ـ يظرّف: يُعدّ ظريفاً .",
      "75": "[75]ـ الغرم: الغرامة .",
      "76": "[76]ـ الاستطالة على الناس: التفوق عليهم والتزيد عليهم بالفضل .",
      "77": "[77]ـ روى نحوه اليعقوبي (ت 284) في تاريخه 2: 209، والمبرد في الكامل 1: 177، والراغب الأصفهاني في محاضرات الأدباء 1: 89."
    }
  },
  "106": {
    "text": "ورُؤيَ عليه إزارٌ خَلِقٌ مرقوعٌ، فقيل له في ذلك، فقال (عليه السلام):يَخْشَعُ لَهُ الْقَلْبُ، وَتَذِلُّ بِهِ النَّفْسُ، وَيَقْتَدِي بِهِ الْـمُؤْمِنُونَ([78]).",
    "footnotes": {
      "78": "[78]ـ رواه مختصراً البلاذري (ت 279) في أنساب الأشراف: 129، والقاضي النعمان (ت 363) في دعائم الإسلام 2: 159 ."
    }
  },
  "107": {
    "text": "وقال (عليه السلام):إِنَّ الدُّنْيَا وَالآخِرَةَ عَدُوَّانِ مُتَفَاوِتَانِ، وَسَبِيلاَنِ مُخْتَلِفَانِ، فَمَنْ أَحَبَّ الدُّنْيَا وَتَوَلاَّهَا أَبْغَضَ الآخِرَةَ وَعَادَاهَا، وَهُمَا بِمَنْزِلَةِ الْـمَشْرِقِ وَالْـمَغْرِبِ، وَمَاشٍ بَيْنَهُمَا كُلَّمَا قَرُبَ مِنْ وَاحِدٍ بَعُدَ مِنَ الآخَرِ، وَهُمَا بَعْدُ ضَرَّتَانِ([79])!",
    "footnotes": {
      "79": "[79]ـ الطبقات لابن سعد 3: 28، وتحف العقول لابن شعبة: 212."
    }
  },
  "108": {
    "text": "وعن نوف البكاليّ، قال: رأيت أميرالمؤمنين  (عليه السلام) ذاتَ ليلةٍ، وقد خرج من فراشهِ، فنظر إلى النجومِ فقال:يَا نَوْفُ، أَرَاقِدٌ أنتَ أَمْ رَامِقٌ([80])؟فقلتُ: بَلْ رَامِق يَا أَميرَالمؤمِنِينَ. قال:يَا نَوْفُ، طُوبَى لِلزَّاهِدِينَ فِي الدُّنْيَا، الرَّاغِبِينَ فِي الآخِرَةِ، أُولئِكَ قَوْمٌ اتَّخَذُوا الأرْضَ بِسَاطاً، وَتُرَابَهَا فِرَاشاً، وَمَاءَهَا طِيباً، وَالْقُرْآنَ شِعَاراً، وَالدُّعَاءَ دِثَاراً، ثُمَّ قَرَضوا الدُّنْيَا قَرْضاً عَلَى مِنْهَاجِ الْـمَسِيحِ.",
    "footnotes": {
      "80": "[80]ـ الرامق: الناظر أي مستيقظ ينظر إلى السماء والنجوم ."
    }
  },
  "109": {
    "text": "يَا نَوْفُ، إِنَّ دَاوُدَ عَلَيْهِ السَّلاَمُ قَامَ فِى مِثْلِ هذِهِ السَّاعَةِ مِنَ اللَّيْلِ فَقَالَ: إِنَّهَا سَاعَةٌ لا يَدْعُو فِيهَا عَبْدٌ إلَّا اسْتُجِيبَ لَهُ، إلَّا أَنْ يَكُونَ عَشَّاراً([81])أَوْ عَرِيفاً([82])أَوْ شُرْطِيّاً أَوْ صَاحِبَ عَرْطَبَةٍ(وهي الطنبور)أَوْ صَاحِبَ كَوْبَةٍ(وهي الطبل)([83]).",
    "footnotes": {
      "81": "[81]ـ العشار: من يتولّى أخذ أعشار المال .",
      "82": "[82]ـ العريف: من يعرف الناس للظلمة .",
      "83": "[83]ـ رواه باختلاف الاسكافي (ت 220) في المعيار والموازنة: 263 ، وابن أبي الدنيا (ت 281) في كتاب التواضع والخمول: 51 (مختصراً)، والشيخ الصدوق (ت 381) في الخصال: 337 ح 40، والشيخ المفيد (ت 413) في الأمالي: 133 ح 1، والخطيب البغدادي (ت 463) في تاريخه 7: 173 ."
    }
  },
  "110": {
    "text": "وقال (عليه السلام):إِنَّ اللهَ افْتَـرَضَ عَلَيْكُمُ فَرَائِضَ فَلاَ تُضَيِّعُوهَا، وَحَدَّ لَكُمْ حُدُوداً فَلاَ تَعْتَدُوهَا، وَنَهَاكُمْ عَنْ أَشْيَاءَ فَلاَ تَنْتَهِكُوهَا([84])، وَسَكَتَ لَكُمْ عَنْ أَشْيَاءَ وَلَمْ يَدَعْهَا نِسْيَاناً فَلاَ تَتَكَلَّفُوهَا([85]).",
    "footnotes": {
      "84": "[84]ـ الانتهاك: خرق الستر .",
      "85": "[85]ـ رواه عن عليّ  (عليه السلام) الشيخ الصدوق (ت 381) في من لا يحضره الفقيه 4: 75، لكن رواه الشيخ المفيد (ت413) في الأمالي: 159 ح 1، وكذلك الشيخ الطوسي(ت460) في الأمالي: 510 ح23 عن عليّ (عليه السلام) عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ورُوي في المصادر السنّية عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) كما عند الطبراني (ت 360) في المعجم الأوسط 8: 381، والكبير 22: 222، وكما عند الدارقطني (ت 385) في سننه 4: 109 ."
    }
  },
  "111": {
    "text": "وقال (عليه السلام):لايَتْـرُكُ النَّاسُ شَيْئاً مِنْ أَمْرِ دِينِهِمْ لاسْتِصْلاَحِ دُنْيَاهُمْ إلَّا فَتَحَ اللهُ عَلَيْهِمْ مَا هُوَ أَضَرُّ مِنْهُ."
  },
  "112": {
    "text": "وقال (عليه السلام):رُبَّ عَالِـمٍ قَدْ قَتَلَهُ جَهْلُهُ، وَعِلْمُهُ مَعَهُ لا يَنْفَعُهُ([86]).",
    "footnotes": {
      "86": "[86]ـ رواه الاسكافي (ت 220) في المعيار والموازنة:54،والشيخ المفيد (ت 413) في الإرشاد 1: 247."
    }
  },
  "113": {
    "text": "وقال (عليه السلام):لَقَدْ عُلِّقَ بِنِيَاطِ([87])هذَا الإِنْسَانِ بَضْعَةٌ([88])هِيَ أَعْجَبُ مَا فِيهِ: وَذلِكَ الْقَلْبُ، وَلَهُ مَوَادٌّ مِنَ الْـحِكْمَةِ وَأَضْدَادٌ مِنْ خِلاَفِهَا، فَإِنْ سَنَحَ لَهُ([89])الرَّجَاءُ أَذَلَّهُ الطَّمَعُ، وَإِنْ هَاجَ بِهِ الطَّمَعُ أَهْلَكَهُ الْـحِرْصُ ، وَإِنْ مَلَكَهُ الْيَأْسُ قَتَلَهُ الأسَفُ، وإِنْ عَرَضَ لَهُ الْغَضَبُ اشْتَدَّ بِهِ الْغَيْظُ، وَإِنْ أَسْعَدَهُ الرِّضَا نَسِيَ التَّحَفُّظَ، إِنْ غَالَهُ الْـخَوْفُ شَغَلَهُ الْـحَذَرُ، وَإِنِ اتَّسَعَ لَهُ الأمْنُ اسْتَلَبَتْهُ الْغِرَّةُ، وَإِن أَصَابَتْهُ مُصِيبَةٌ فَضَحَهُ الْـجَزَعُ، وَإِنْ أَفَادَ مَالاً أَطْغَاهُ الغِنَى، وَإِنْ عَضَّتْهُ الْفَاقَةُ شَغَلَهُ الْبَلاَءُ، وَإِنْ جَهَدَهُ الْـجُوعُ قَعَدَ بِهِ الضَّعْفُ، وإِنْ أَفْرَطَ بِهِ الشِّبَعُ كَظَّتْهُ([90])الْبِطْنَةُ، فَكُلُّ تَقْصِيرٍ بِهِ مُضِرٌّ، وَكُلُّ إِفْرَاطٍ لَهُ مُفْسِدٌ([91]).",
    "footnotes": {
      "87": "[87]ـ النياط: عرق متصل بالقلب.",
      "88": "[88]ـ البَضعة ـ بفتح الباء ـ : قطعة من اللحم .",
      "89": "[89]ـ سنح له: بدا وظهر .",
      "90": "[90]ـ كظّته: آلمته وكربته .",
      "91": "[91]ـ رواه الكليني (ت 329) في الكافي 8: 21، والشيخ الصدوق (ت 381) في علل الشرائع 1: 109 ح 7، وابن شعبة (ق 4) في تحف العقول: 95 في ضمن خطبة الوسيلة، والشيخ المفيد (ت 413) في الإرشاد 1: 301 ."
    }
  },
  "114": {
    "text": "وقال (عليه السلام):نَحْنُ النُّمْرُقَةُ([92])الْوُسْطَى، بِهَا يَلْحَقُ التَّالِي، وَإِلَيْهَا يَرْجِعُ الْغَالِي([93]).",
    "footnotes": {
      "92": "[92]ـ النمرقة: الوسادة .",
      "93": "[93]ـ ابن قتيبة في عيون الأخبار 1: 326، وابن دريد في الاشتقاق: 462"
    }
  },
  "115": {
    "text": "وقال (عليه السلام):لا يُقِيمُ أَمْرَ اللهِ سُبْحَانَهُ إلَّا مَنْ لا يُصَانِعُ([94])، وَلا يُضَارِعُ([95])، وَلا يَتَّبِعُ الْـمَطَامِعَ.",
    "footnotes": {
      "94": "[94]ـ لا يصانع: لا يداري في الحق .",
      "95": "[95]ـ لا يضارع: لا يضعف أي لا يعامل بالضعف والرخاوة ."
    }
  },
  "116": {
    "text": "وقال (عليه السلام) وقد توفي سهل بن حُنَيْفٍ الأنصاريُّ بالكوفةِ بعد مرجعه معه من صفين، وكان من أحبّ الناس إليه:لَوْ أَحَبَّنِي جَبَلٌ لَتَهَافَتَ."
  },
  "117": {
    "text": "وقال (عليه السلام):لا مَالَ أَعْوَدُ([96])مِنَ الْعَقْلِ، وَلا وَحْدَةَ أَوْحَشُ مِنَ الْعُجْبِ، وَلا عَقْلَ كَالتَّدْبِيرِ، وَلا كَرَمَ كَالتَّقْوَى، وَلا قَرِينَ كَحُسْنِ الْـخُلْقِ، وَلا مِيرَاثَ كَالأدَبِ، وَلا قَائِدَ كَالتَّوْفِيقِ، وَلا تِجَارَةَ كَالْعَمَلِ الصَّالِحِ، وَلا رِبْحَ كَالثَّوَابِ، وَلا وَرَعَ كَالْوُقُوفِ عِنْدَ الشُّبْهَةِ، وَلا زُهْدَ كَالزُّهْدِ فِي الْـحَرَامِ، ولاَ عِلْمَ كَالتَّفَكُّرِ، وَلا عِبَادَةَ كَأَدَاءِ الْفَرائِضِ، وَلا إِيمَانَ كَالْـحَيَاءِ وَالصَّبْرِ، وَلا حَسَبَ كَالتَّوَاضُعِ، وَلا شَرَفَ كَالْعِلْمِ، وَلا مُظَاهَرَةَ أَوْثَقُ مِن مُشَاوَرَةٍ([97]).",
    "footnotes": {
      "96": "[96]ـ أعود: أنفع .",
      "97": "[97]ـ رواه باختلاف الكليني (ت 329) في الكافي 8: 20 في ضمن حديث 4، وابن شعبة (ق 4) في تحف العقول: 94، وروى بعض مقاطعـه عن عليّ  (عليه السلام) عن النبيّ (صلّى الله عليه وآله وسلم) البرقي (ت 274) في المحاسن 1: 17، والطبراني (ت 360) في المعجم الكبير 3: 69، والشيخ الصدوق (ت381) في كتاب التوحيد: 376 ح 20 ."
    }
  },
  "118": {
    "text": "وقال (عليه السلام):إِذَا اسْتَوْلَى الصَّلاَحُ عَلَى الزَّمَانِ وَأَهْلِهِ ثُمَّ أَسَاءَ رَجُلٌ الظَّنَّ بِرَجُلٍ لَمْ تَظْهَرْ مِنْهُ خَزْيَةٌ فَقَدْ ظَلَمَ، وَإِذَا اسْتَوْلَى الْفَسَادُ عَلَى الزَّمَانِ وأَهْلِهِ فَأَحْسَنَ رَجُلٌ الظَّنَّ بِرَجُلٍ فَقَدْ غَرَّرَ([98]).",
    "footnotes": {
      "98": "[98]ـ غرّر: أي أوقع بنفسه في الغرر وهو الخطر . راجع أمالي الصدوق: 193، والعقد الفريد 2: 252، وتحف العقول: 94."
    }
  },
  "119": {
    "text": "وقيل له (عليه السلام): كيف تجدك يا أميرالمؤمنين؟ فقال:كَيْفَ يَكُونُ مَنْ يَفْنَى بِبَقَائِهِ، وَيَسْقَمُ بِصِحَّتِهِ، وَيُؤْتَى مِنْ مَأْمَنِهِ([99])!",
    "footnotes": {
      "99": "[99]ـ روى نحوه الطوسي (ت 460) في الأمالي: 641 ح 15 ."
    }
  },
  "120": {
    "text": "وقـال (عليه السلام):كَمْ مِـنْ مُسْتَدْرَجٍ بِالإحْسَـانِ إلَيْـهِ، وَمَغْرورٍ بِالسَّتْـرِ عَلَيْهِ، وَمَفْتُونٍ بِحُسْنِ الْقَوْلِ فِيهِ ! وَمَا ابْتَلَى اللهُ أَحَداً بِمِثْلِ الإمْلاَءِ لَهُ([100]).",
    "footnotes": {
      "100": "[100]ـ رواه باختلاف اليعقوبي (ت 284) في تاريخه 2: 206، وابن شعبة (ق 4) في تحف العقول: 203، والشيخ الطوسي (ت 460) في الأمالي: 443 ح 49 ."
    }
  },
  "121": {
    "text": "وقال  (عليه السلام):هَلَكَ فِيَّ رَجُلاَنِ: مُحِبٌّ غَالٍ، وَمُبْغِضٌ قَالٍ([101]).",
    "footnotes": {
      "101": "[101]ـ ورد في عديد من المصادر بألفاظ متقاربة، راجع: عبد الرزاق الصنعاني (ت 211) في المصنف 11: 319 ح 20647، وابن أبي شيبة (ت 235) في المصنف 7: 506 ح 71 و73، وأحمد بن حنبل                    ["
    }
  },
  "122": {
    "text": "وقال (عليه السلام):إضَاعَةُ الْفُرْصَةِ غُصَّةٌ."
  },
  "123": {
    "text": "وقال (عليه السلام):مَثَلُ الدُّنْيَا كَمَثَلِ الْـحَيَّةِ: لَيِّنٌ مَسُّهَا، وَالسُّمُّ النَّاقِعُ فِي جَوْفِهَا، يَهْوِي إِلَيْهَا الْغِرُّ الْـجَاهِلُ، وَيَحْذَرُهَا ذُو اللُّبِّ الْعَاقِلُ([102]).",
    "footnotes": {
      "102": "Y (ت241) في مسنده 1: 160، والبلاذري (ت 279) في أنساب الأشراف: 119، والثقفي (ت283) في الغارات 2: 588، وابن أبي عاصم (ت 287) في كتاب السنة: 462، والكوفي (ت 300) في مناقب أميرالمؤمنين 2: 284، والقاضي النعمان (ت 363) في شرح الأخبار 1: 161، والشيخ الصدوق (ت381) في عيون أخبار الرضا  (عليه السلام) 1: 217، والكراجكي (ت 449) في معدن الجواهر: 27 .[102] ـ رواه باختلاف الكليني (ت 329) في الكافي 2: 136 ح22، والثعالبي (ت429) في يتيمة الدهر 5: 30."
    }
  },
  "124": {
    "text": "وقال  (عليه السلام) وقد سُئل عن قريشٍ:أَمَّا بَنُو مَخْـزُومٍ فَرَيْحَانَةُ قُرَيْشٍ، نُحِبُّ حَدِيثَ رِجَالِهِمْ، وَالنِّكَاحَ فِي نِسَائِهِمْ، وَأَمَّا بَنُو عَبْدِ شَمْسٍ فَأَبْعَدُهَا رَأْياً، وَأَمْنَعُهَا لِـمَا وَرَاءَ ظُهُورِهَا، وَأَمَّا نَحْنُ فَأَبْذَلُ لِـمَا فِي أَيْدِينَا، وَأَسْمَحُ عِنْدَ الْـمَوْتِ بِنُفُوسِنَا، وَهُمْ أَكْثَرُ وَأَمْكَرُ وَأَنْكَرُ، وَنَحْنُ أَفْصَحُ وَأَنْصَحُ وَأَصْبَحُ([103]).",
    "footnotes": {
      "103": "[103]ـ روى ذيله ابن عبد ربه في العقد الفريد 3: 315."
    }
  },
  "125": {
    "text": "وقال (عليه السلام):شَتَّانَ بَيْنَ عَمَلَيْنِ: عَمَلٍ تَذْهَبُ لَذَّتُهُ وَتَبْقَى تَبِعَتُهُ، وَعَمَلٍ تَذْهَبُ مَؤُونَتُهُ وَيَبْقَى أَجْرُهُ."
  },
  "126": {
    "text": "وتبع جنازة فسمع رجلاً يَضحك، فقال (عليه السلام):كَأَنَّ الْـمَوْتَ فِيهَا عَلَى غَيْرِنَا كُتِبَ، وَكَأَنَّ الْـحَقَّ فِيهَا عَلَى غَيْرِنَا وَجَبَ، وَكَأَنَّ الَّذِي نَرَى مِنَ الأمْوَاتِ سَفْرٌ عَمَّا قَلِيلٍ إِلَيْنَا رَاجِعُونَ، نُبَوِّئُهُمْ أَجْدَاثَهُمْ، وَنَأْكُلُ تُرَاثَهُمْ، كَأَنَّا مُخَلَّدُونَ، قَدْ نَسِينَا كُلَّ وَاعِظٍ وَوَاعِظَةٍ، وَرُمِينَا بِكُلِّ جَائِحَةٍ([104])[وَدَاهِيَةٍ مُسْتَأْصِلَةٍ]. طُوبَى لِـمَنْ ذَلَّ فِي نَفْسِهِ، وَطَابَ كَسْبُهُ، وَصَلَحَتْ سَرِيرَتُهُ، وَحَسُنَتْ خَلِيقَتُهُ، أَنْفَقَ الْفَضْلَ مِنْ مَالِهِ، وَأَمْسَكَ الْفَضْلَ مِنْ لِسَانِهِ، وَعَزَلَ عَنِ النَّاسِ شَرَّهُ، وَوَسِعَتْهُ السُّنَّةُ، وَلَمْ يُنْسَبْ إِلَى الْبِدْعَةِ([105]).",
    "footnotes": {
      "104": "[104]ـ الجائحة: الآفة تهلك الأصل والفرع .",
      "105": "[105]ـ رواه القمي (ت 329) في تفسيره 2: 70، ورواه عن النبيّ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) اليعقوبي (ت 284) في تاريخه 2: 100."
    }
  },
  "127": {
    "text": "وقال (عليه السلام):غَيْرَةُ الْـمَرْأَةِ كُفْرٌ، وَغَيْرَةُ الرَّجُلِ إيمَانٌ."
  },
  "128": {
    "text": "وقال (عليه السلام):لَأَنْسُبَنَّ الإسْلاَمَ نِسْبَةً لَمْ يَنسُبْهَا أَحَدٌ قَبْلِي: الإسْلَامُ هُوَ التَّسْلِيمُ، وَالتَّسْلِيمُ هُوَ الْيَقِينُ، وَالْيَقِينُ هُوَ التَّصْدِيقُ، وَالتَّصْدِيقُ هُوَ الإقْرَارُ، وَالإقْرَارُ هُوَ الأدَاءُ، وَالأدَاءُ هَوَ الْعَمَلُ([106]).",
    "footnotes": {
      "106": "[106]ـ رواه مسنداً كل من البرقي (ت 274) في المحاسن 1: 222، والكليني (ت 329) في الكافي 2: 45 ح 1، والقمي (ت 329) في تفسيره 1: 100، والشيخ الصدوق (ت 381) في الأمالي:432 ح4، ومعاني الأخبار: 185 ."
    }
  },
  "129": {
    "text": "وقال (عليه السلام):عَجِبْتُ لِلْبَخِيلِ يَسْتَعْجِلُ الْفَقْرَ الَّذِي مِنْهُ هَرَبَ، وَيَفُوتُهُ الْغِنَى الَّذِي إِيَّاهُ طَلَبَ، فَيَعِيشُ فِي الدُّنْيَا عَيْشَ الْفُقَرَاءِ، وَيُحَاسَبُ فِي الآخِرَةِ حِسَابَ الأغْنِيَاءِ. وَعَجِبْتُ لِلْمُتَكَبِّرِ الَّذِي كَانَ بِالأَمْسِ نُطْفَةً، وَيَكُونُ غَداً جِيفَةً، وَعَجِبْتُ لِـمَنْ شَكَّ فِي اللهِ، وَهُوَ يَرَى خَلْقَ اللهِ، وَعَجِبْتُ لِـمَنْ نَسِيَ الْـمَوْتَ، وهُوَ يَرَى الْـمَوْتَى، وَعَجِبْتُ لِـمَن أَنْكَرَ النَّشْأَةَ الأُخْرَى، وَهُوَ يَرَى النَّشْأَةَ الأُولَى، وَعَجِبْتُ لِعَامِرٍ دَارَ الْفَنَاءِ، وَتَارِكٍ دَارَ الْبَقَاءِ."
  },
  "130": {
    "text": "وقال (عليه السلام):مَنْ قَصَّرَ فِي الْعَمَلِ ابْتُلِيَ بِالْـهَمِّ، وَلا حَاجَةَ للهِ فِيمَنْ لَيْسَ لِـلّهِ فِي نَفْسِهِ وَمَالِهِ نَصِيبٌ."
  },
  "131": {
    "text": "وقال (عليه السلام):تَوَقَّوا الْبَرْدَ فِي أَوَّلِهِ، وَتَلَقَّوْهُ فِي آخِرِهِ، فَإِنَّهُ يَفْعَلُ فِي الأبْدَانِ كَفِعْلِهِ فِي الأشْجَارِ، أَوَّلُهُ يُحْرِقُ وَآخِرُهُ يُورِقُ([107]).",
    "footnotes": {
      "107": "[107]ـ رواه ابن سابور الزيات (ت 401) في طب الأئمّة: 4 ."
    }
  },
  "132": {
    "text": "وقال (عليه السلام):عِظَمُ الْـخَالِقِ عِنْدَكَ يُصَغِّرُ الْـمَخْلُوقَ فِي عَيْنِكَ."
  },
  "133": {
    "text": "وقال (عليه السلام) وقد رجع من صفين، فأَشرف على القبور بظاهر الكوفة:يَا أَهْلَ الدِّيَارِ الْـمُوحِشَةِ، وَالْـمَحَالِّ الْـمُقْفِرَةِ([108])، وَالْقُبُورِ الْـمُظْلِمَةِ. يَا أَهْلَ التُّـرْبَةِ، يَا أَهْلَ الْغُرْبَةِ، يَا أَهْلَ الْوَحْدَةِ، يَا أَهْلَ الْوَحْشَةِ، أَنْتُمْ لَنَا فَرَطٌ سَابِقٌ، وَنَحْنُ لَكُمْ تَبَعٌ لاَحِقٌ، أَمَّا الدُّورُ فَقَدْ سُكِنَتْ، وَأَمَّا الأزْوَاجُ فَقَدْ نُكِحَتْ، وَأَمَّا الأمْوَالُ فَقَدْ قُسِمَتْ. هذَا خَبَرُ مَا عِنْدَنَا، فَمَا خَبَرُ مَا عِنْدَكُمْ؟",
    "footnotes": {
      "108": "[108]ـ المقفرة: من أقفر المكان إذا لم يكن له ساكن ولا نابت ."
    }
  },
  "134": {
    "text": "ثم التفت إِلى أَصحابه فقال:أَمَا لَوْ أُذِنَ لَـهُمْ فِي الْكَلاَمِ لأخْبَرُوكُمْ أَنَّ خَيْرَ الزَّادِ التَّقْوَى([109]).",
    "footnotes": {
      "109": "[109]ـ رواه باختلاف الطبري (ت 310) في تاريخه 4: 45، والشيخ الصدوق (ت 381) في الأمالي: 169 ح 1، ومن لا يحضره الفقيه1: 171 ."
    }
  },
  "135": {
    "text": "وقال (عليه السلام) وقد سمع رجلاً يذم الدنيا:أَيُّهَا الذَّامُّ للدُّنْيَا، الْـمُغْتَـرُّ بِغُرُورِهَا، الْـمَخْدُوعُ بِأَبَاطِيلِهَا؛ أَتَغْتَـرُّ بِالدُّنْيَا ثُمَّ تَذُمُّهَا! أَأَنْتَ الْـمُتَجَرِّمُ([110])عَلَيْهَا، أَمْ هِيَ الْـمُتَجَرِّمَةُ عَلَيْكَ!",
    "footnotes": {
      "110": "[110]ـ المتجرّم: ادعى عليه الجرم ."
    }
  },
  "136": {
    "text": "مَتَى اسْتَهْوَتْكَ([111])، أَمْ مَتى غَرَّتْكَ! أَبِمَصَارِعِ آبَائِكَمِنَ الْبِلَى([112])، أَمْ بِمَضَاجِعِ أُمَّهَاتِكَ تَحْتَ الثَّرَى! كَمْ عَلَّلْتَ([113])بِكَفَّيْكَ، وَكَـمْ مَرَّضْتَ بِيَدَيْكَ تَبْغِـي لَـهُمُ الشِّفَـاءَ، وَتَسْتَوْصِفُ([114])لَـهُمُ الأطِبَّاءَ [غَدَاةَ لا يُغْنِي عَنْهُمْ دَوَاؤُكَ ، وَلا يُجْدِي عَلَيْهِمْ بُكَاؤُكَ]، لَمْ يَنْفَعْ أَحَدَهُمْ إِشْفَاقُكَ([115])، وَلَمْ تُسْعَفْ فِيهِ بِطِلبَتِكَ، وَلَمْ تَدْفَعْ عَنْهُ بِقُوَّتِكَ! قَدْ مَثَّلَتْ لَكَ بِهِ الدُّنْيَا نَفْسَكَ، وَبِمَصْرَعِهِ مَصْرَعَكَ. إِنَّ الدُّنْيَا دَارُ صِدْقٍ لِـمَنْ صَدَقَهَا، وَدَارُ عَافِيَةٍ لِـمَنْ فَهِمَ عَنْهَا، وَدَارُ غِنىً لِـمَنْ تَزَوَّدَ مِنْهَا، وَدَارُ مَوْعِظَةٍ لِـمَنِ اتَّعَظَ بِهَا، مَسْجِدُ أَحِبَّاءِ اللهِ، وَمُصَلَّى مَلاَئِكَةِ اللهِ، وَمَهْبِطُ وَحْيِ اللهِ، وَمَتْجَرُ أَوْلِيَاءِ اللهِ، اكْتَسَبُوا فِيهَا الرَّحْمَةَ، وَرَبِحُوا فِيهَا الْـجَنَّةَ.",
    "footnotes": {
      "111": "[111]ـ استهواه: ذهب بعقله وأذلّه فحيّره .",
      "112": "[112]ـ البِلى: الفناء بالتحلّل .",
      "113": "[113]ـ علّل المريض: خدمه في علّته ومرضه .",
      "114": "[114]ـ تستوصف: طلبت الصفة أي الدواء .",
      "115": "[115]ـ اشفاقك: شفقتك ."
    }
  },
  "137": {
    "text": "فَمَنْ ذَا يَذُمُّهَا وَقَدْ آذَنَتْ([116])بِبَيْنِهَا، وَنَادَتْ بِفِراقِهَا وَنَعَتْ نَفْسَهَا وَأَهْلَهَا، فَمَثَّلَتْ لَـهُمْ بِبَلاَئِهَا الْبَلاَءَ، وَشَوَّقَتْهُمْ بِسُرُورِهَا إِلَى السُّرُورِ! رَاحَتْ بِعَافِيَةٍ، وَابْتَكَرَتْ([117])بِفَجِيعَةٍ، تَرْغِيباً وَتَرْهِيباً، وَتَخْوِيفاً وَتَحْذِيراً، فَذَمَّهَا رِجَالٌ غَدَاةَ النَّدَامَةِ، وَحَمِدَهَا آخَرُونَ يَوْمَ الْقِيَامَةِ، ذَكَّرَتْهُمُ الدُّنْيَا فَذَكَرُوا، وَحَدَّثَتْهُمْ فَصَدَّقُوا، وَوَعَظَتْهُمْ فَاتَّعَظُوا([118]).",
    "footnotes": {
      "116": "[116]ـ آذنت: أعلمت أهلها .",
      "117": "[117]ـ ابتكرت: من البكورة أي غدت .",
      "118": "[118]ـ روي بإسناد وغير إسناد وباختلاف عند الاسكافي (ت 220) في المعيار والموازنة: 268، والحسين بن سعيد الكوفي (ق 3) في كتاب الزهد: 47، واليعقوبي (ت 284) في تاريخه 2: 208، والقاضي النعمان (ت 363) في شرح الأخبار 2: 224، وابن شعبة (ق 4) في تحف العقول: 188، والشيخ المفيد (ت413) في الإرشاد 1: 296، والشيخ الطوسي (ت 460) في الأمالي: 594 ح 5، والخطيب البغدادي (ت463) في تاريخ بغداد 7: 297 ح 3789 ."
    }
  },
  "138": {
    "text": "وقال (عليه السلام):إِنَّ للهِ مَلَكَاً يُنَادِي فِي كُلِّ يَوْمٍ: لِدُوا لِلْمَوْتِ، وَاجْمَعُوا لِلْفَنَاءِ، وَابْنُوا لِلْخَرَابِ."
  },
  "139": {
    "text": "وقال (عليه السلام):الدُّنْيَا دَارُ مَمَرٍّ إلى دَارِ مَقَرٍّ، وَالنَّاسُ فِيهَا رَجُلاَنِ: رَجُلٌ بَاعَ نَفْسَهُ فَأَوْبَقَهَا، وَرَجُلٌ ابْتَاعَ نَفْسَهُ فَأَعْتَقَهَا."
  },
  "140": {
    "text": "وقال (عليه السلام):لا يَكُونُ الصَّدِيقُ صَدِيقاً حَتَّى يَحْفَظَ أَخَاهُ فِي ثَلاَثٍ: فِي نَكْبَتِهِ، وَغَيْبَتِهِ، وَوَفَاتِهِ([119]).",
    "footnotes": {
      "119": "[119]ـ رواه ابن شعبة (ق 4) في تحف العقول: 219 ."
    }
  },
  "141": {
    "text": "وقال (عليه السلام):مَنْ أُعْطِيَ أَرْبَعَاً لَمْ يُحْرَمْ أَرْبَعَاً: مَنْ أُعْطِيَ الدُّعَاءَ لَمْ يُحْرَمِ الإجَابَةَ، وَمَنْ أُعْطِيَ التَّوْبَةَ لَمْ يُحْرَمِ الْقَبُولَ، وَمَنْ أُعْطِيَ الاسْتِغْفَارَ لَمْ يُحْرَمِ الْـمَغْفِرَةَ، وَمَنْ أُعْطِيَ الشُّكْرَ لَمْ يُحْرَمِ الزِّيَادَةَ."
  },
  "142": {
    "text": "وقال (عليه السلام):الصَّلاَةُ قُرْبَانُ كُلِّ تَقِيٍّ، وَالْـحَجُّ جِهَادُ كُلِّ ضَعِيفٍ، وَلِكُلِّ شَيْءٍ زَكَاةٌ، وَزَكَاةُ الْبَدَنِ الصِّيَامُ، وَجِهَادُ الْـمَرْأَةِ حُسْنُ التَّبَعُّلِ([120]).",
    "footnotes": {
      "120": "[120]ـ رواه الصدوق (ت 381) في الخصال: 640، وابن شعبة (ق 4) في تحف العقول: 110 ."
    }
  },
  "143": {
    "text": "وقال (عليه السلام):اسْتَنْزِلُوا الرِّزْقَ بِالصَّدَقَةِ، ومَنْ أَيْقَنَ بِالْـخَلَفِ جَادَ بِالْعَطِيَّةِ([121]).",
    "footnotes": {
      "121": "[121]ـ روى ذيله الشيخ الصدوق (ت 381) في الأمالي: 533، والخصال: 620 ."
    }
  },
  "144": {
    "text": "وقال (عليه السلام):تَنْزِلُ الْـمَعُونَةُ عَلَى قَدْرِ الْـمَؤُونَةِ."
  },
  "145": {
    "text": "وقال (عليه السلام):مَا عَالَ امرؤٌ اقْتَصَدَ([122]).",
    "footnotes": {
      "122": "[122]ـ رواه الشيخ الصدوق (ت 381) في الخصال: 620، وابن شعبة (ق 4) في تحف العقول: 111 ."
    }
  },
  "146": {
    "text": "وقال (عليه السلام):قِلَّةُ الْعِيَالِ أَحَدُ الْيَسَارَيْنِ، وَالتَّوَدُّدُ نِصْفُ الْعَقْلِ، وَالْـهَمُّ نِصْفُ الْـهَرَمِ([123]).",
    "footnotes": {
      "123": "[123]ـ رواه الشيخ الصدوق (381) في الخصال: 620، وابن شعبة (ق 4) في تحف العقول: 221 ."
    }
  },
  "147": {
    "text": "وقال (عليه السلام):يَنْزِلُ الصَّبْرُ عَلَى قَدْرِ الْـمُصِيبَةِ، وَمَنْ ضَرَبَ يَدَهُ عَلَى فَخِذِهِ عِنْدَ مُصِيبَتِهِ حَبِطَ أجْرُهُ([124]).",
    "footnotes": {
      "124": "[124]ـ روى ذيله الشيخ الصدوق(ت381) في الخصال: 621، وصدره ابن شعبة(ق4) في تحف العقول:221."
    }
  },
  "148": {
    "text": "وقال (عليه السلام):كَمْ مِنْ صَائِمٍ لَيْسَ لَهُ مِنْ صِيَامِهِ إلَّا الظَّمَأُ وَالْـجُوعُ، وَكَمْ مِنْ قَائِمٍ لَيْسَ لَهُ مِنْ قِيَامِهِ إلَّا [السَّهَرُ وَ] الْعَنَاءُ، حَبَّذَا نَوْمُ الأكْيَاسِ وَإِفْطَارُهُمْ!"
  },
  "149": {
    "text": "وقال (عليه السلام):سُوسُوا إِيمَانَكُمْ بِالصَّدَقَةِ، وَحَصِّنُوا أَمْوَالَكُمْ بِالزَّكَاةِ، وَادْفَعُوا أَمْواجَ الْبَلاَءِ بِالدُّعَاءِ."
  },
  "150": {
    "text": "ومن كلام له (عليه السلام) لكُمَيْل بن زياد النخعي، قال كُمَيْل بن زياد: أخذ بيدي أميرالمؤمنين عليّ بن أبي طالب (عليه السلام)، فأخرجني إلى الجبّان([125])، فلمّا أصحر([126]) تنفّس الصّعَدَاء([127])، ثمّ قال:",
    "footnotes": {
      "125": "[125]ـ الجبان: صحراء البلد .",
      "126": "[126]ـ أصحر: صار في الصحراء .",
      "127": "[127]ـ تنفس الصعداء: هو نفس بمدّ طويل مرفوع ."
    }
  },
  "151": {
    "text": "يَا كُمَيْلُ بْن زِيَادٍ، إِنَّ هذهِ الْقُلُوبَ أَوْعِيَةٌ، فَخَيْرُهَا أَوْعَاهَا، فَاحْفَظْ عَنِّي مَا أَقُولُ لَكَ: النَّاسُ ثَلاَثَةٌ: فَعَالِمٌ رَبَّانِيٌّ، وَمُتَعَلِّمٌ عَلَى سَبِيلِ نَجَاةٍ، وَهَمَجٌ رَعَاعٌ([128])، أَتْبَاعُ كُلِّ نَاعِقٍ، يَمِيلُونَ مَعَ كُلِّ رِيحٍ، لَمْ يَسْتَضِيئُوا بِنُورِ الْعِلْمِ، وَلَمْ يَلْجَؤُوا إِلَى رُكْنٍ وَثِيقٍ. يَا كُمَيْلُ، الْعِلْمُ خَيْرٌ مِنَ الْـمَالِ: الْعِلْمُ يَحْرُسُكَ وَأَنْتَ تَحْرُسُ الْـمَالَ، وَالْـمَالُ تَنْقُصُهُ النَّفَقَةُ، وَالْعِلْمُ يَزْكُو عَلَى الإنْفَاقِ، وَصَنِيعُ الْـمَالِ يَزُولُ بِزَوَالِهِ. يَا كُمَيْلُ بْن زِيَادٍ، مَعْرِفَةُ العِلْمِ دِينٌ يُدَانُ بِهِ، بِهِ يَكْسِبُ الإنْسَانُ الطَّاعَةَ فِي حَيَاتِهِ، وَجَمِيلَ الأُحْدُوثَةِ بَعْدَ وَفَاتِهِ، وَالْعِلْمُ حَاكِمٌ، وَالْـمَالُ مَحْكُومٌ عَلَيْهِ. يَا كُمَيْلُ بْن زِيادٍ، هَلَكَ خُزَّانُ الأمْوَالِ وَهُمْ أَحْيَاءٌ، وَالْعُلَمَاءُ بَاقُونَ مَا بَقِيَ الدَّهْرُ: أَعْيَانُهُمْ مَفْقُودَةٌ، وَأَمْثَالُـهُمْ فِي الْقُلُوبِ مَوْجُودَةٌ.",
    "footnotes": {
      "128": "[128]ـ الهمج: الحمقى من الناس، والرعاع: الأحداث الطغام الذين لا منزلة لهم في الناس ."
    }
  },
  "152": {
    "text": "هَا إِنَّ هاهُنَا لَعِلْماً جَمّاً(وَأَشَارَ إِلى صَدرِهِ)لَوْ أَصَبْتُ لَهُ حَمَلَةً! بَلَى أَصَبْتُ لَقِناً([129])غَيْرَ مَأْمُونٍ عَلَيْهِ، مُسْتَعْمِلاً آلَةَ الدِّينِ لِلدُّنْيَا، وَمُسْتَظْهِراً بِنِعَمِ اللهِ عَلَى عِبادِهِ، وَبِحُجَجِهِ عَلَى أَوْلِيَائِهِ، أَوْ مُنْقَاداً لِـحَمَلَةِ الْـحَقِّ، لا بَصِيرَةَ لَهُ فِي أَحْنَائِهِ؛ يَنْقَدِحُ الشَّكُّ فِي قَلْبِهِ لِأَوَّلِ عَارِضٍ مِنْ شُبْهَةٍ.",
    "footnotes": {
      "129": "[129]ـ اللقن: من يفهم بسرعة ."
    }
  },
  "153": {
    "text": "أَلا لا ذَا وَلا ذَاكَ! أَوْ مَنْهُوماً([130])بِاللَّذَّةِ، سَلِسَ الْقِيَادِ لِلْشَّهْوَةِ، أَوْ مُغْرَماً([131])بِالْـجَمْعِ وَالإدِّخَارِ، لَيْسَا مِنْ رُعَاةِ الدِّينِ فِي شَيْءٍ، أَقْرَبُ شَيْءٍ شَبَهاً بِهِمَا الأنَعَامُ السَّائِمَةُ! كَذلِكَ يَمُوتُ الْعِلْمُ بِمَوْتِ حَامِلِيهِ.",
    "footnotes": {
      "130": "[130]ـ المنهوم: المفرط في شهوة الطعام وغيره .",
      "131": "[131]ـ المغرم: المولع بجمع المال ."
    }
  },
  "154": {
    "text": "اللَّهُمَّ بَلَى! لا تَخْلُو الأرْضُ مِنْ قَائِمٍ للهِ بِحُجَّةٍ، إِمَّا ظَاهِراً مَشْهُوراً، أوْ خَائِفاً مَغْمُوراً، لِئَلاَّ تَبْطُلَ حُجَجُ اللهِ وَبَيِّنَاتُهُ. وَكَمْ ذَا وَأَيْنَ أُولئِكَ؟ أُولئِكَ ـ وَاللهِ ـ الأقَلُّونَ عَدَداً، وَالأعْظَمُونَ قَدْراً، يَحْفَظُ اللهُ بِهِمْ حُجَجَهُ وَبَيِّنَاتِهِ، حَتَّى يُودِعُوهَا نُظَرَاءَهُمْ، وَيَزْرَعُوهَا فِي قُلُوبِ أَشْبَاهِهِمْ، هَجَمَ بِهِمُ الْعِلْمُ عَلَى حَقِيقَةِ الْبَصِيرَةِ، وَبَاشَرُوا رُوحَ الْيَقِينِ، وَاسْتَلاَنُوا مَا اسْتَوْعَرَهُ الْـمُتْـرَفُونَ، وَأَنِسُوا بِمَا اسْتَوْحَشَ مِنْهُ الْـجَاهِلُونَ، وَصَحِبُوا الدُّنْيَا بِأَبْدَانٍ أَرْوَاحُهَا مُعَلَّقَةٌ بِالْـمَحَلِّ الأعْلَى، أُولئِكَ خُلَفَاءُ اللهِ فِي أَرْضِهِ، وَالدُّعَاةُ إِلَى دِينِهِ، آهٍ آهٍ شَوْقاً إِلَى رُؤْيَتِهِمْ!"
  },
  "155": {
    "text": "وقال (عليه السلام):الْـمَرْءُ مَخْبُوءٌ تَحْتَ لِسَانِهِ([133]).",
    "footnotes": {
      "133": "[133]ـ رواه الشيخ الصدوق (ت 381) في الأمالي: 532، وعيون أخبار الرضا  (عليه السلام) 1: 59، والشيخ المفيد (ت413) في الإرشاد 1: 300 ."
    }
  },
  "156": {
    "text": "وقال (عليه السلام):هَلَكَ امْرُؤُ لَمْ يَعْرِفْ قَدْرَهُ([134]).",
    "footnotes": {
      "134": "[134]ـ روى الشيخ الصدوق (ت 381) في الخصال: 420 بلفظ: «وما هلك امرؤ عرف قدره» ."
    }
  },
  "157": {
    "text": "وقال (عليه السلام) لرجل سأَله أَن يعظه:لا تَكُنْ مِمَّنْ يَرْجُو الآخِرَةَ بِغَيْرِ الْعَمَلِ، وَيُرْجِئُ التَّوْبَةَ([135])بِطُولِ الأَمَلِ، يَقُولُ فِي الدُّنْيَا بِقَوْلِ الزَّاهِدِينَ، وَيَعْمَلُ فِيهَا بِعَمَلِ الرَّاغِبِينَ، إِنْ أُعْطِيَ مِنْهَا لَمْ يَشْبَعْ، وَإِنْ مُنِعَ مِنْهَا لَمْ يَقْنَعْ، يَعْجِزُ عَنْ شُكْرِ مَا أُوتِيَ، وَيَبْتَغِي الزِّيَادَةَ فِيَما بَقِيَ، يَنْهَى وَلا يَنْتَهِي، وَيَأْمُرُ بِمَا لا يَأْتِي، يُحِبُّ الصَّالِحِينَ وَلا يَعْمَلُ عَمَلَهُمْ، وَيُبْغِضُ الْـمُذْنِبِينَ وَهُوَ أَحَدُهُمْ، يَكْرَهُ الْـمَوْتَ لِكَثْرَةِ ذُنُوبِهِ، وَيُقِيمُ عَلَى مَا يَكْرَهُ الْـمَوْتَ لَهُ، إِنْ سَقِمَ ظَلَّ نَادِماً، وَإِنْ صَحَّ أَمِنَ لَاهِياً، يُعْجَبُ بِنَفْسِهِ إِذَا عُوفِيَ، وَيَقْنَطُ إِذَا ابْتُلِيَ، إِنْ أَصَابَهُ بَلاَءٌ دَعَا مُضْطَرّاً، وإِنْ نَالَهُ رَخَاءٌ أَعْرَضَ مُغْتَـرّاً، تَغْلِبُهُ نَفْسُهُ عَلَى مَا يَظُنُّ، وَلا يَغْلِبُهَا عَلَى مَا يَسْتَيْقِنُ، يَخَافُ عَلَى غَيْرِهِ بِأَدْنىَ مِنْ ذَنْبِهِ، وَيَرْجُو لِنَفْسِهِ بِأَكْثَرَ مِنْ عَمَلِهِ، إِنِ اسْتَغْنَى بَطِرَ وَفُتِنَ، وَإِنِ افْتقَرَ قَنَطَ وَوَهَنَ، يُقَصِّرُ إِذَا عَمِلَ، وَيُبَالِغُ إِذَا سَأَلَ، إِنْ عَرَضَتْ لَهُ شَهْوَةٌ أَسْلَفَ([136])الْـمَعْصِيَةَ وَسَوَّفَ التَّوْبَةَ، وَإِنْ عَرَتْهُ مِـحْنَةٌ انْفَرَجَ عَنْ شَرَائِطِ الْـمِلَّةِ([137])، يَصِفُ الْعِبْرَةَ وَلا يَعْتَبِرُ، وَيُبَالِغُ فِي الْـمَوْعِظَةِ وَلا يَتَّعِظُ، فَهُوَ بِالْقَوْلِ مُدِلٌّ([138])،وَمِنَ الْعَمَلِ مُقِلٌّ، يُنَافِسُ فِيَما يَفْنَى، وَيُسَامِحُ فِيَما يَبْقَى، يَرَى الْغُنْمَ مَغْرَماً، وَالْغُرْمَ مَغْنَماً، يَـخْشَى الْـمَوْتَ وَلا يُبَادِرُ الْفَوْتَ، يَسْتَعْظِمُ مِنْ مَعْصِيَةِ غَيْرِهِ مَا يَسْتَقِلُّ أَكْثَرَ مِنْهُ مِنْ نَفْسِهِ، وَيَسْتَكْثِرُ مِنْ طَاعَتِهِ مَا يَحْقِرُهُ مِنْ طَاعَةِ غَيْرِهِ، فَهُوَ عَلَى النَّاسِ طَاعِنٌ، وَلِنَفْسِهِ مُدَاهِنٌ، اللَّغْوُ مَعَ الأغْنِيَاءِ أَحَبُّ إِلَيْهِ مِنَ الذِّكْرِ مَعَ الْفُقَرَاءِ، يَحْكُمُ عَلَى غَيْرِهِ لِنَفْسِهِ وَلا يَحْكُمُ عَلَيْهَا لِغَيْرِهِ، يُرْشِدُ غَيْرَهُوَيُغْوِي نَفْسَهُ، فَهُوَ يُطَاعُ وَيَعْصِي، وَيَسْتَوْفِي وَلا يُوفِي، وَيَخْشَى الْـخَلْقَ فِي غَيْرِ رَبِّهِ، وَلا يَخْشَى رَبَّهُ فِي خَلْقِهِ.",
    "footnotes": {
      "135": "[135]ـ يرجّي التوبة: يؤخّر التوبة .",
      "136": "[136]ـ أسلف: قدّم .",
      "137": "[137]ـ انفرج عن شرائط الملّة: أي خرج عن قانون الدين بالجزع والسخط .",
      "138": "[138]ـ أدلّ على أقرانه: استعلى عليهم ."
    }
  },
  "158": {
    "text": "وقال (عليه السلام) :لِكُلِّ امْرِئٍ عَاقِبَةٌ حُلْوَةٌ أَوْ مُرَّةٌ."
  },
  "159": {
    "text": "وقال (عليه السلام) :لِكُلِّ مُقْبِلٍ إِدْبَارٌ، وَمَا أَدْبَرَ كَأَنْ لَمْ يَكُنْ."
  },
  "160": {
    "text": "وقال (عليه السلام) :لا يَعْـدَمُ الصَّبُورُ الظَّفَرَ وَإِنْ طَـالَ بِـهِ الـزَّمَانُ."
  },
  "161": {
    "text": "وقال (عليه السلام):الرَّاضِي بِفِعْلِ قَوْمٍ كَالدَّاخِلِ فِيهِ مَعَهُمْ، وَعَلَى كُلِّ دَاخِلٍ فِي بَاطِلٍ إِثْمَانِ: إِثْمُ الْعَمَلِ بِهِ، وَإِثْمُ الرِّضَا بِهِ."
  },
  "162": {
    "text": "وقال (عليه السلام):اعْتَصِمُوا بِالذِّمَمِ([140])فِي أَوْتَادِهَا([141]).",
    "footnotes": {
      "140": "[140]ـ الذمم: العهود .",
      "141": "[141]ـ الأوتاد ـ هنا ـ : الرجال أهل النجدة الذين يوفون بالذمم. بيَّن ابن أبي الحديد أنّ هذه الكلمة قالها الإمام بعد انقضاء أمر الجمل وحضور قوم من الطلقاء بين يديه ليبايعوه، فيهم مروان بن الحكم، فقال: وماذا أصنع ببيعتك؟ ألم تبايعني بالأمس! ... ثم قال: «فاستعصموا بالذمم في أوتارها» الشرح 18: 372 فهو يعرف المناسبة ومتى قيلت ومن كان حاضرها فهو عليم بمصدرها!!"
    }
  },
  "163": {
    "text": "وقال (عليه السلام):عَلَيْكُمْ بِطَاعَةِ مَنْ لا تُعْذَرُونَ بِجَهَالَتِهِ([142]).",
    "footnotes": {
      "142": "[142]ـ رواه القاضي النعمان (ت363) في دعائم الإسلام 1: 98، والشيخ المفيد (ت413) في الإرشاد 1: 232."
    }
  },
  "164": {
    "text": "وقال (عليه السلام):قَدْ بُصِّرْتُمْ إِنْ أَبْصَرْتُمْ، وَقَدْ هُدِيتُمْ إِنِ اهْتَدَيْتُمْ، وأُسْمِعْتُمْ إِنِ اسْتَمَعْتُمْ."
  },
  "165": {
    "text": "وقال (عليه السلام):عَاتِبْ أَخَاكَ بِالإحْسَانِ إِلَيْهِ، وَارْدُدْ شَرَّهُ بِالإنْعَامِ عَلَيْهِ."
  },
  "166": {
    "text": "وقال (عليه السلام):مَنْ وَضَعَ نَفْسَهُ مَوَاضِعَ التُّهمَةِ فَلاَ يَلُومَنَّ مَنْ أَسَاءَ بِهِ الظَّنَّ([143]).",
    "footnotes": {
      "143": "[143]ـ روى نحوه الشيخ الكليني(ت329) في الكافي 8: 152 ح137، والشيخ الصدوق(ت381) في الأمالي: 380 ح8، وابن شعبة (ق 4) في تحف العقول: 220، والشيخ المفيد(ت413) في الاختصاص: 226."
    }
  },
  "167": {
    "text": "وقال (عليه السلام):مَنْ مَلَكَ اسْتَأْثَرَ."
  },
  "168": {
    "text": "وقال(عليه السلام):مَنِ اسْتَبَدَّ بِرَأْيِهِ هَلَكَ، وَمَنْ شَاوَرَ الرِّجَالَ شَارَكَهَا فِي عُقُوْلـِهَا."
  },
  "169": {
    "text": "وقال (عليه السلام):مَنْ كَتَمَ سِرَّهُ كَانَتِ الْـخِيرَةُ بِيَدِهِ."
  },
  "170": {
    "text": "وقال (عليه السلام):الْفَقْرُ الْـمَوْتُ الأكْبَرُ([144]).",
    "footnotes": {
      "144": "[144]ـ رواه العياشي (ت 320) في تفسيره 1: 120 ح 379، والصدوق (ت 381) في الخصال: 620، وابن شعبة (ق 4) في تحف العقول: 220 ."
    }
  },
  "171": {
    "text": "وقال (عليه السلام):مَنْ قَضَى حَقَّ مَنْ لا يَقْضِي حَقَّهُ فَقَدْ عَبَدَهُ."
  },
  "172": {
    "text": "وقال (عليه السلام):لا طَاعَةَ لِـمَخْلُوقٍ فِي مَعْصِيَةِ الْـخَالِقِ([145]).",
    "footnotes": {
      "145": "[145]ـ رواه القاضي النعمان (ت 363) في دعائم الإسلام 1: 350، والشيخ الصدوق (ت 381) في الخصال: 139 ح 158، وفي أكثر المصادر عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ."
    }
  },
  "173": {
    "text": "وقال (عليه السلام):لا يُعَابُ الْـمَرْءُ بِتَأْخِيرِ حَقِّهِ، إِنَّمَا يُعَابُ مَنْ أَخَذَ مَا لَيْسَ لَهُ."
  },
  "174": {
    "text": "وقال (عليه السلام):الإعْجَابُ يَمْنَعُ مِنَ الازْدِيَادِ."
  },
  "175": {
    "text": "وقال (عليه السلام):الأمْرُ قَرِيبٌ وَالاصْطِحَابُ قَلِيلٌ."
  },
  "176": {
    "text": "وقال (عليه السلام):قَدْ أَضَاءَ الصُّبْحُ لِذِي عَيْنَيْنِ([146]).",
    "footnotes": {
      "146": "[146]ـ رواه الثقفي (ت 283) في الغارات 1: 317 بلفظ: «وقد بين الصبح»، وابن أعثم الكوفي (ت 314) في الفتوح 4: 260 ."
    }
  },
  "177": {
    "text": "وقال (عليه السلام):تَرْكُ الذَّنْبِ أَهْوَنُ مِنْ طَلَبِ التَّوْبَةِ."
  },
  "178": {
    "text": "وقال (عليه السلام):كَمْ مِنْ أَكْلَةٍ مَنَعَتْ أَكَلاَتٍ!"
  },
  "179": {
    "text": "وقال (عليه السلام):النَّاسُ أَعْدَاءُ مَا جَهِلُوا([147]).",
    "footnotes": {
      "147": "[147]ـ رواه الشيخ المفيد (ت 413) في الاختصاص: 245 ."
    }
  },
  "180": {
    "text": "وقال (عليه السلام):مَنِ اسْتَقْبَلَ وُجُوهَ الآرَاءِ عَرَفَ مَوَاقِعَ الْـخَطَإِ([148]).",
    "footnotes": {
      "148": "[148]ـ رواه الكليني (ت 329) في الكافي 8: 22، والصدوق (ت 381) في من لا يحضره الفقيه 4: 388، وابن شعبة (ق 4) في تحف العقول: 90 ."
    }
  },
  "181": {
    "text": "وقال (عليه السلام):مَن أَحَدَّ سِنَانَ الْغَضَبِ لله قَوِيَ عَلَى قَتْلِ أَشِدَّاءِ الْبَاطِلِ."
  },
  "182": {
    "text": "وقال (عليه السلام):إِذَا هِبْتَ أَمْراً فَقَعْ فِيهِ، فَإِنَّ شِدَّةَ تَوَقِّيهِ أَعْظَمُ مِمَّا تَخَافُ مِنْهُ."
  },
  "183": {
    "text": "وقال (عليه السلام):آلَةُ الرِّيَاسَةِ سَعَةُ الصَّدْرِ."
  },
  "184": {
    "text": "وقال (عليه السلام):اُزْجُرِ الْـمُسِيءَ بِثوَابِ الْـمُحْسِنِ."
  },
  "185": {
    "text": "وقال (عليه السلام):اُحْصُدِ الشَّرَّ مِنْ صَدْرِ غَيْرِكَ بِقَلْعِهِ مِنْ صَدْرِكَ."
  },
  "186": {
    "text": "وقال (عليه السلام):اللَّجَاجَةُ تَسُلُّ الرَّأْيَ."
  },
  "187": {
    "text": "وقال (عليه السلام):الطَّمَعُ رِقٌّ مُؤَبَّدٌ."
  },
  "188": {
    "text": "وقال (عليه السلام):ثَمَرَةُ التَّفْرِيطِ النَّدَامَةُ، وَثَمَرَةُ الْـحَزْمِ السَّلاَمَةُ([149]).",
    "footnotes": {
      "149": "[149]ـ رواه الراغب الأصفهاني في محاضرات الأدباء 2: 313."
    }
  },
  "189": {
    "text": "وقال (عليه السلام): لا خَيْرَ فِي الصَّمْتِ عَنِ الْـحُكْمِ، كَمَا أَنَّهُ لا خَيْرَ فِي الْقَوْلِ بِالْـجَهْلِ([150]).",
    "footnotes": {
      "150": "[150]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 115، والكليني (ت 329) في الكافي 8: 20، وابن شعبة (ق 4) في تحف العقول: 94 ."
    }
  },
  "190": {
    "text": "وقال (عليه السلام):مَا اخْتَلَفَتْ دَعْوَتَانِ إلَّا كَانَتْ إِحْدَاهُمَا ضَلاَلَةً."
  },
  "191": {
    "text": "وقال (عليه السلام):مَا شَكَكْتُ فِي الْـحَقِّ مُذْ أُرِيتُهُ([151]).",
    "footnotes": {
      "151": "[151]ـ رواه المفيد (ت 413) في الإرشاد 1: 254 ."
    }
  },
  "192": {
    "text": "وقال (عليه السلام):مَا كَذَبْتُ وَلا كُذِّبْتُ، وَلا ضَلَلْتُ وَلا ضُلَّ بِي([152]).",
    "footnotes": {
      "152": "[152]ـ رواه المنقري (ت 212) في وقعة صفين: 315، والاسكافي (ت 220) في المعيار والموازنة: 61، وأبو يعلى (ت 307) في المسند 1: 397، والطبري (ت 310) في التاريخ: حوادث سنة 36، والمبرد في الكامل 2: 120، 140، والشيخ الصدوق (ت 381) في الأمالي: 491 ح 10 ."
    }
  },
  "193": {
    "text": "وقال (عليه السلام):لِلظَّالِمِ الْبَادِي غَداً بِكَفِّهِ عَضَّةٌ([153]).",
    "footnotes": {
      "153": "[153]ـ رواه القمي (ت 329) في تفسيره 2: 287 ."
    }
  },
  "194": {
    "text": "وقال (عليه السلام):الرَّحِيلُ وَشِيكٌ."
  },
  "195": {
    "text": "وقال (عليه السلام):مَنْ أَبْدَى صَفْحَتَهُ([154])لِلْحَقِّ هَلَكَ([155]).",
    "footnotes": {
      "154": "[154]ـ يقال لمن خالف وكاشف: قد أبدى صفحته .",
      "155": "[155]ـ رواه الاسكافي (ت 220) في المعيار والموازنة: 292، واليعقوبي (ت 284) في تاريخه 2: 212، والكليني (ت 329) في الكافي 8: 68 ح 23، والقاضي النعمان (ت 363) في شرح الأخبار 1: 373، والشيخ المفيد (ت 413) في الإرشاد 1: 240 ."
    }
  },
  "196": {
    "text": "وقال (عليه السلام):مَنْ لَمْ يُنْجِهِ الصَّبْرُ أَهْلَكَهُ الْـجَزَعُ."
  },
  "197": {
    "text": "وقال (عليه السلام): وَاعَجَبَاهُ! أَتَكُونُ الْـخِلَافَةُ بِالصَّحَابَةِ وَلَا تَكُونُ بِالصَّحَابةِ وَالْقَرَابَةِ!وروي له شعر في هذا المعنى، وهو:"
  },
  "198": {
    "text": "وقال (عليه السلام):إِنَّمَا الْـمَرْءُ فِي الدُّنْيَا غَرَضٌ تَنْتَضِلُ فِيهِ([156])الْـمَنَايَا، وَنَهْبٌتُبَادِرُهُ الْـمَصَائِبُ، وَمَعَ كُلِّ جُرْعَةٍ شَرَقٌ([157])، وَفِي كُلِّ أَكْلَةٍ غَصَصٌ، وَلا يَنَالُ الْعَبْدُ نِعْمَةً إلَّا بِفِرَاقِ أُخْرَى، وَلا يَسْتَقْبِلُ يَوْماً مِنْ عُمُرِهِ إلَّا بِفِرَاقِ آخَرَ مِنْ أَجَلِهِ. فَنَحْنُ أَعْوَانُ الْـمَنُونِ، وَأَنْفُسُنَا نَصْبُ الْـحُتُوفِ([158])، فَمِنْ أَيْنَ نَرْجُو الْبَقَاءَ وَهذَا اللَّيْلُ وَالنَّهَارُ لَمْ يَرْفَعَا مِنْ شَيْءٍ شَرَفاً إلَّا أَسْرَعَا الْكَرَّةَ فِي هَدْمِ مَا بَنَيَا، وَتَفْرِيقِ مَا جَمَعا([159])!",
    "footnotes": {
      "156": "[156]ـ تنتضل فيه: أي تصيبه وتثبت فيه .",
      "157": "[157]ـ الشرق: وقوف الماء في الحلق .",
      "158": "[158]ـ الحتوف: جمع حتف وهو الهلاك .",
      "159": "[159]ـ رواه أبو علي القالي في الأمالي 2: 53."
    }
  },
  "199": {
    "text": "وقال (عليه السلام):يَابْنَ آدَمَ مَا كَسَبْتَ فَوْقَ قُوتِكَ، فَأَنْتَ فِيهِ خَازِنٌ لِغَيْرِكَ([160]).",
    "footnotes": {
      "160": "[160]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 115، والشيخ الصدوق (ت381) في الخصال: 16 ح58، والشيخ المفيد (ت 413) في الإرشاد 1: 235 ."
    }
  },
  "200": {
    "text": "وقال (عليه السلام): إِنَّ لِلْقُلُوبِ شَهْوَةً وَإِقْبَالاً وَإِدْبَاراً، فَأْتُوهَا مِنْ قِبَلِ شَهْوَتِهَا وَإِقْبَالِـهَا، فَإِنَّ الْقَلْبَ إِذَا أُكْرِهَ عَمِيَ([161]).",
    "footnotes": {
      "161": "[161]ـ روى نحوه البلاذري (ت 279) في أنساب الأشراف: 115 ."
    }
  },
  "201": {
    "text": "وكان (عليه السلام) يقول:مَتَى أَشْفِي غَيْظِي إِذَا غَضِبْتُ! أَحِينَ أَعْجِزُ عَنِ الإنْتِقَامِ فَيُقَالُ لِي: لَوْ صَبَرْتَ؟ أَمْ حِينَ أَقْدِرُ عَلَيْهِ فَيُقَالُ لِـي: لَوْ عَفَوْتَ([162]).",
    "footnotes": {
      "162": "[162]ـ المصدر نفسه: 123 ."
    }
  },
  "202": {
    "text": "وقال (عليه السلام) وقد مرّ بقذر على مزبلة:هذا مَا بَخِلَ بِهِ الْبَاخِلُونَ([163]).",
    "footnotes": {
      "163": "[163]ـ المصدر نفسه: 134 ."
    }
  },
  "203": {
    "text": "وقال (عليه السلام):لَمْ يَذْهَبْ مِنْ مَالِكَ مَا وَعَظَكَ([164]).",
    "footnotes": {
      "164": "[164]ـ المصدر نفسه: 136 ."
    }
  },
  "204": {
    "text": "وقال (عليه السلام):إِنَّ هذِهِ الْقُلُوبَ تَمَلُّ كَمَا تَمَلُّ الأبْدَانُ، فَابْتَغُوا لَـهَا طَرَائِفَ الْـحِكْمَةِ([165]).",
    "footnotes": {
      "165": "[165]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 136، وابن أبي الدنيا (ت 281) في كتاب العقل وفضله: 35، وابن عبد البر (ت 463) في أدب المجالسة: 108 ."
    }
  },
  "205": {
    "text": "وقال (عليه السلام) لما سمع قول الخوارج ـ لا حكم إلَّا للهِ ـ :كَلِمَةُ حَقٍّ يُرَادُ بِهَا بَاطِلٌ([166]).",
    "footnotes": {
      "166": "[166]ـ ورد في كثير من المصادر راجع على سبيل المثال: الصنعاني (ت 211) في المصنف 10: 150 ح 18655، والاسكافي (ت 220) في المعيار والموازنة: 170، وابن أبي شيبة (ت 235) في المصنف 8: 741 ح 50، والفضل بن شاذان (ت260) في الإيضاح: 474، ومسلم (ت261) في صحيحه 3: 116، والبلاذري (ت279) في أنساب الأشراف:352، وابن أبي عاصم (ت287) في كتاب السنّة: 439 ح927، وغيرها."
    }
  },
  "206": {
    "text": "وقال (عليه السلام) في صفة الغوغاء:هُمُ الَّذِينَ إِذَا اجْتَمَعُوا غَلَبُوا، وَإِذَا تَفَرَّقُوا لَمْ يُعْرَفُوا.وقيل: بل قال:هُمُ الَّذِينَ إِذَا اجْتَمَعُوا ضَرُّوا، وَإِذَا تَفَرَّقُوا نَفَعُوا.فقيل: قد علمنا مضرة اجتماعهم، فما منفعة افتراقهم؟ فقال:يَرْجِعُ أَصْحَابُ الْـمِهَنِ إِلَى مِهَنِهِمْ، فَيَنْتَفِعُ النَّاسُ بِهِمْ، كَرُجُوعِ الْبَنَّاءِ إِلَى بِنَائِهِ، وَالنَّسَّاجِ إِلَى مَنْسَجِهِ، وَالْـخَبَّازِ إِلَى مَخْبَزِهِ([167]).",
    "footnotes": {
      "167": "[167]ـ ورد عند الجاحظ في رسالة نفي التشبيه: 106، روى صدره فقط البلاذري (ت 279) في أنساب الأشراف: 115."
    }
  },
  "207": {
    "text": "وقال (عليه السلام)وقد أُتي بجان ومعه غوغاءُ:لا مَرْحَباً بِوُجُوهٍ لا تُرى إلَّا عِنْدَ كُلِّ سَوْأَةٍ([168]).",
    "footnotes": {
      "168": "[168]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 116، واليعقوبي (ت 284) في تاريخه 2: 209 ."
    }
  },
  "208": {
    "text": "وقال (عليه السلام):إِنَّ مَعَ كُلِّ إِنْسَانٍ مَلَكَيْنِ يَحْفَظَانِهِ، فَإِذَا جَاءَ الْقَدَرُ خَلَّيَا بَيْنَهُ وَبَيْنَهُ، وَإِنَّ الأجَلَ جُنَّةٌ حَصِينَةٌ([169]).",
    "footnotes": {
      "169": "[169]ـ رواه ابن سعد (ت 230) في طبقاته 3: 34، وابن قتيبة (ت 276) في الإمامة والسياسة 1: 140، والبلاذري (ت 279) في أنساب الأشراف: 500، واليعقوبي (ت 284) في تاريخه 2: 209، والطبري (ت 310) في تفسيره 13: 156، والثعلبي (ت 427) في تفسيره 5: 276 ."
    }
  },
  "209": {
    "text": "وقال (عليه السلام) وقد قال له طلحة والزبير: نبايعك على أَنّا شركاؤُكَ في هذا الأَمر. فقال :لا ، وَلكِنَّكُمَا شَرِيكَانِ فِي الْقُوَّةِ وَالاسْتِعَانَةِ ، وَعَوْنَانِ عَلَى الْعَجْزِ وَالأَوَدِ([170]).",
    "footnotes": {
      "170": "[170]ـ رواه اليعقوبي (ت 284) في تاريخه 2: 180 ."
    }
  },
  "210": {
    "text": "وقال (عليه السلام):أَيُّهَا النَّاسُ، اتَّقُوا اللهَ الَّذِي إِنْ قُلْتُمْ سَمِعَ، وَإِنْ أَضْمَرْتُمْ عَلِمَ، وَبَادِرُوا الْـمَوْتَ الَّذِي إِنْ هَرَبْتُمْ أَدْرَكَكُمْ، وَإِنْ أَقَمْتُمْ أَخَذَكُمْ، وَإِنْ نَسِيتُمُوهُ ذَكَرَكُمْ([171]).",
    "footnotes": {
      "171": "[171]ـ راجع الكامل للمبرد 1: 223."
    }
  },
  "211": {
    "text": "وقال (عليه السلام):لا يُزَهِّدَنَّكَ فِي الْـمَعْرُوفِ مَنْ لا يَشْكُرُهُ لَكَ، فَقَدْ يَشْكُرُكَ عَلَيْهِ مَنْ لا يَسْتَمْتِعُ بِشَيْءٍ مِنْهُ، وَقَدْ تُدْرِكُ مِنْ شُكْرِ الشَّاكِرِ أَكْثَرَ مِمَّا أَضَاعَ الْكَافِرُ، وَاللهُ يُحِبُّ الْـمُحْسِنِينَ."
  },
  "212": {
    "text": "وقال (عليه السلام):كُلُّ وِعَاءٍ يَضِيقُ بِمَا جُعِلَ فِيهِ إلَّا وِعَاءَ الْعِلْمِ، فَإِنَّهُ يَتَّسِعُ [بِهِ]."
  },
  "213": {
    "text": "وقال (عليه السلام):أَوَّلُ عِوَضِ الْـحَلِيمِ مِنْ حِلْمِهِ أَنَّ النَّاسَ أَنْصَارُهُ عَلَى الْـجَاهِلِ."
  },
  "214": {
    "text": "وقال (عليه السلام):إِنْ لَمْ تَكُنْ حَلِيماً فَتَحَلَّمْ، فَإِنَّهُ قَلَّ مَنْ تَشَبَّهَ بِقَوْمٍ إلَّا أَوْشَكَ أَنْ يَكُونَ مِنْهُمْ."
  },
  "215": {
    "text": "وقال (عليه السلام):مَنْ حَاسَبَ نَفْسَهُ رَبِحَ، وَمَنْ غَفَلَ عَنْهَا خَسِرَ، وَمَنْ خَافَ أَمِنَ، وَمَنِ اعْتَبَرَ أَبْصَرَ، وَمَنْ أَبْصَرَ فَهِمَ، وَمَنْ فَهِمَ عَلِمَ."
  },
  "216": {
    "text": "وقال (عليه السلام):لَتَعْطِفَنَّ الدُّنْيَا عَلَيْنَا بَعْدَ شِمَاسِهَا عَطْفَ الضَّرُوسِ([172])عَلَى وَلَدِهَا.وتلا عقيب ذلك: (وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ)([173]).",
    "footnotes": {
      "172": "[172]ـ الشماس: امتناع ظهر الفرس من الركوب، والضروس: الناقة السيئة الخلق تعض حالبها .",
      "173": "[173]ـ رواه باختلاف ابن أبي الجعد (ت 230) في مسنده: 316، وفرات الكوفي (ت 352) في تفسيره: 314، والآية في سورة القصص: 5 ."
    }
  },
  "217": {
    "text": "وقال (عليه السلام):اتَّقُوا اللهَ تَقِيَّةَ مَنْ شَمَّرَ تَجْرِيداً، وَجَدَّ تَشْمِيراً، وَكَمَّشَ([174])فِي مَهَلٍ، وَبَادَرَ عَنْ وَجَلٍ، وَنَظَرَ فِي كَرَّةِ الْـمَوْئِلِ([175])، وَعَاقِبَةِ الْـمصْدَرِ، وَمَغَبَّةِ([176])المرْجِعِ([177]).",
    "footnotes": {
      "174": "[174]ـ كمش: بادر وأسرع.",
      "175": "[175]ـ الموئل ـ هنا ـ : ما ينتهي إليه الإنسان من سعادة وشقاء .",
      "176": "[176]ـ المغبة: العاقبة .",
      "177": "[177]ـ رواه ابن شعبة (ق 4) في تحف العقول: 211 ."
    }
  },
  "218": {
    "text": "وقال (عليه السلام):الْـجُودُ حَارِسُ الأعْرَاضِ، وَالْـحِلْمُ فِدَامُ([178])السَّفِيهِ، وَالْعَفْوُ زَكَاةُ الظَّفَرِ، وَالسُّلُوُّ عِوَضُكَ مِمَّنْ غَدَرَ، وَالاسْتِشَارَةُ عَيْنُ الْـهِدَايَةِ، وَقَد خَاطَرَ مَنِ اسْتَغْنَى بِرَأْيِهِ، وَالصَّبْرُ يُنَاضِلُ الْـحَدَثَان([179])، والْـجَزَعُ مِنْ أَعْوَانِ الزَّمَانِ، وَأَشْرَفُ الْغِنَى تَرْكُ الْـمُنَى، وَكَمْ مِنْ عَقْلٍ أَسيِرٍ تَحْتَ هَوَىً أَمِيرٍ! وَمِنَ التَّوْفِيقِ حِفْظُ التَّجْرِبَةِ، وَالْـموَدَّةُ قَرَابَةٌ مُسْتَفَادَةٌ، وَلا تَأْمَنَنَّ مَلُولاً.",
    "footnotes": {
      "178": "[178]ـ الفدام: خرقة تجعل على فم الإبريق، فيشبّه الحلم بها .",
      "179": "[179]ـ يناضل: يدافع، والحدثان: نوائب الدهر ."
    }
  },
  "219": {
    "text": "وقال (عليه السلام):عُجْبُ الْـمَرْءِ بِنَفْسِهِ أَحَدُ حُسَّادِ عَقْلِهِ."
  },
  "220": {
    "text": "وقال (عليه السلام):أَغْضِ عَلَى الْقَذَى وَالألَمِ تَرْضَ أَبَداً."
  },
  "221": {
    "text": "وقال (عليه السلام):مَنْ لاَنَ عُودُهُ كَثُفَتْ أَغْصَانُهُ([180]).",
    "footnotes": {
      "180": "[180]ـ كثفت أغصانه: أي مَنْ حسن خلقه ولانت كلمته كثر محبوه وأعوانه وأتباعه كالشجرة التي غلبت عليها الرطوبة بكثرة فروعها ."
    }
  },
  "222": {
    "text": "وقال (عليه السلام):الْـخِلَافُ يَهْدِمُ الرَّأْيَ."
  },
  "223": {
    "text": "وقال (عليه السلام):مَنْ نَالَ اسْتَطَالَ([181]).",
    "footnotes": {
      "181": "[181]ـ نال: أعطى، الاستطالة: الاستعلاء بالفضل.رواه الكليني (ت 329) في الكافي 8: 23، وابن شعبة (ق 4) في تحف العقول: 98 ."
    }
  },
  "224": {
    "text": "وقال (عليه السلام):فِي تَقَلُّبِ الأحْوَالِ عِلْمُ جَوَاهِرِ الرِّجَالِ([182]).",
    "footnotes": {
      "182": "[182]ـ رواه الكليني (ت 329) في الكافي 8: 23، والصدوق (ت 381) في من لا يحضره الفقيه 4: 388، وابن شعبة (ق 4) في تحف العقول: 97 ."
    }
  },
  "225": {
    "text": "وقال (عليه السلام):حَسَدُ الصَّدِيقِ مِنْ سُقْمِ الْـمَوَدَّةِ."
  },
  "226": {
    "text": "وقال (عليه السلام):أَكْثَرُ مَصَارِعِ الْعُقُولِ تَحْتَ بُرُوقِ الْـمَطَامِعِ([183]).",
    "footnotes": {
      "183": "[183]ـ رواه الراغب في المحاضرات 1: 251."
    }
  },
  "227": {
    "text": "وقال (عليه السلام):لَيْسَ مِنَ الْعَدْلِ الْقَضَاءُ عَلَى الثِّقَةِ بِالظَّنِّ([184]).",
    "footnotes": {
      "184": "[184]ـ رواه الصدوق (ت 381) في من لا يحضره الفقيه 4: 390 ."
    }
  },
  "228": {
    "text": "وقال (عليه السلام):بِئْسَ الزَّادُ إِلَى الْـمَعَادِ الْعُدْوَانُ عَلَى الْعِبَادِ([185]).",
    "footnotes": {
      "185": "[185]ـ رواه الصدوق (ت381) في الأمالي: 531، وعيون أخبار الرضا  (عليه السلام) 1: 58، وابن شعبة (ق4) في تحف العقول: 91 ."
    }
  },
  "229": {
    "text": "وقال (عليه السلام):مِنْ أَشْرَفِ أَفْعَالِ الْكَرِيمِ غَفْلَتُهُ عَمَّا يَعْلَمُ."
  },
  "230": {
    "text": "وقال (عليه السلام):مَنْ كَسَاهُ الْـحَيَاءُ ثَوْبَهُ لَمْ يَرَ النَّاسُ عَيْبَهُ([186]).",
    "footnotes": {
      "186": "[186]ـ رواه الكليني (ت 329) في الكافي 8: 23، والصدوق (ت 381) في من لا يحضره الفقيه 4: 391، وابن شعبة (ق 4) في تحف العقول: 98 ."
    }
  },
  "231": {
    "text": "وقال (عليه السلام):بِكَثْرَةِ الصَّمْتِ تَكُونُ الْـهَيْبَةُ، وَبِالنَّصَفَةِ يَكْثُرُ الْـمُوَاصِلُونَ، وَبِالإفْضَالِ تَعْظُمُ الأقْدَارُ، وَبِالتَّوَاضُعِ تَتِمُّ النِّعْمَةُ، وَبِاحْتِمَالِ الْـمُؤَنِ([187])يَجِبُ السُّؤْدَدُ، وَبِالسِّيرَةِ الْعَادِلَةِ يُقْهَرُ الْـمُنَاوِئُ([188])، وَبِالْـحِلْمِ عَنِ السَّفِيهِ تَكْثُرُ الأنْصَارُ عَليْهِ([189]).",
    "footnotes": {
      "187": "[187]ـ المؤن: القوت .",
      "188": "[188]ـ المناوئ: المخالف المعاند .",
      "189": "[189]ـ عيون الأخبار 10 : 284، العقد الفريد 2: 279."
    }
  },
  "232": {
    "text": "وقال (عليه السلام):الْعَجَبُ لِغَفْلَةِ الْـحُسَّادِ عَنْ سَلاَمَةِ الأجْسَادِ!"
  },
  "233": {
    "text": "وقال (عليه السلام):الطَّامِعُ فِي وِثَاقِ الذُّلِّ."
  },
  "234": {
    "text": "وقال (عليه السلام) وقد سئل عن الإِيمان:الإِيمَانُ مَعْرِفَةٌ بِالْقَلْبِ، وَإِقْرَارٌ بِاللِّسَانِ، وعَمَلٌ بِالأرْكَانِ([190]).",
    "footnotes": {
      "190": "[190]ـ رواه عليّ  (عليه السلام) عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) كما عند ابن ماجه (ت 273) في سننه 1: 26، والطبراني (ت 360) في المعجم الأوسط 6: 226، والصدوق (ت 381) في الأمالي: 178، والثعلبي (ت427) في تفسيره 1: 147، والحافظ أبو نعيم الاصفهاني (ت430) في ذكر أخبار اصفهان 1: 138."
    }
  },
  "235": {
    "text": "وقال (عليه السلام):مَنْ أَصْبَحَ عَلَى الدُّنْيَا حَزِيناً فَقَدْ أَصْبَحَ لِقَضَاءِ اللهِ سَاخِطاً، وَمَنْ أَصْبَحَ يَشْكُو مُصِيبَةً نَزَلَتْ بِهِ فَقَدْ أَصْبَحَ يَشْكُو رَبَّهُ، وَمَنْ أَتى غَنِيَّاً فَتَوَاضَعَ لِغِنَاهُ ذَهَبَ ثُلُثَا دِينِهِ، وَمَنْ قَرَأَ الْقُرْآنَ فَمَاتَ فَدَخَلَ النَّارَ فَهُوَ مِمَّنْ كَانَ يَتَّخِذُ آيَاتِ اللهِ هُزُواً، وَمَنْ لَـهِجَ قَلْبُهُ بِحُبِّ الدُّنْيَا الْتَاطَقَلْبُهُ مِنْهَا بِثَلَاثٍ: هَمٍّ لا يُغِبُّهُ([191])، وَحِرْصٍ لا يَتْـرُكُهُ، وَأَمَلٍ لا يُدْرِكُهُ([192]).",
    "footnotes": {
      "191": "[191]ـ لا يغبّه: لا يأخذه غبّاً، بل يلازمه دائماً.",
      "192": "[192]ـ رواه باختصار العياشي(ت320) في تفسيره 1: 120 ح379، وابن شعبة (ق4) في تحف العقول: 217."
    }
  },
  "236": {
    "text": "وقال (عليه السلام):كَفَى بِالْقَنَاعَةِ مُلْكاً، وَبِحُسْنِ الْـخُلُقِ نَعِيماً."
  },
  "237": {
    "text": "وسئل (عليه السلام) عن قوله تعالى: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)، فَقَالَ:هِيَ الْقَنَاعَةُ([193]).",
    "footnotes": {
      "193": "[193]ـ رواه الثعلبي (ت 427) في تفسيره 6: 40 ."
    }
  },
  "238": {
    "text": "وقال (عليه السلام):شَارِكُوا الَّذِي قَدْ أَقْبَلَ عَلَيْهِ الرِّزْقُ، فَإِنَّهُ أَخْلَقُ لِلْغِنَى، وَأَجْدَرُ بِإِقْبَالِ الْـحَظِّ عَلَيْهِ."
  },
  "239": {
    "text": "وقال (عليه السلام) في قول الله تعالى: (إِنَّ اللهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ):الْعَدْلُ الإنْصَافُ، وَالإحْسَانُ التَّفَضُّلُ([194]).",
    "footnotes": {
      "194": "[194]ـ رواه العياشي (ت320) في تفسيره 2: 267 ح61، والصدوق (ت 381) في معاني الأخبار : 257 ح1 ."
    }
  },
  "240": {
    "text": "وقال (عليه السلام):مَنْ يُعْطِ بِالْيَدِ الْقَصِيرَةِ يُعْطَ بِالْيَدِ الطَّوِيلَةِ([195]).",
    "footnotes": {
      "195": "[195]ـ رواه ابن عساكر (ت 571) في تاريخ دمشق 50: 162 ."
    }
  },
  "241": {
    "text": "وقال لابنه الحسن  (عليه السلام):لا تَدعُوَنَّ إِلَى مُبَارَزَةٍ، وَإِنْ دُعِيتَ إِلَيْهَا فَأَجِبْ، فَإِنَّ الدَّاعِيَ بَاغٍ، وَالبَاغِيَ مَصْرُوعٌ([196]).",
    "footnotes": {
      "196": "[196]ـ عيون الأخبار 1: 128، كامل المبرد 1: 121."
    }
  },
  "242": {
    "text": "وقال (عليه السلام):خِيَارُ خِصَالِ النِّسَاءِ شِرَارُ خِصَالِ الرِّجَالِ: الزَّهْوُ وَالْـجُبْنُ وَالْبُخْلُ، فَإذَا كَانَتِ الْـمَرْأَةُ مَزْهُوَّةً لَمْ تُمَكِّنْ مِنْ نَفْسِهَا، وَإِذَا كَانَتْ بَخِيلَةً حَفِظَتْ مَالَـهَا وَمَالَ بَعْلِهَا، وَإِذَا كَانَتْ جَبَانَةً فَرِقَتْ مِنْ كُلِّ شَيْءٍ يَعْرِضُ لَـهَا."
  },
  "243": {
    "text": "وقيل له (عليه السلام): صف لنا العاقل. فقال (عليه السلام):هُوَ الِّذِي يَضَعُ الشَّيْءَ مَوَاضِعَهُ.قيل: فصف لنا الجاهل، قال:قَدْ فَعَلْتُ."
  },
  "244": {
    "text": "وقال (عليه السلام):وَاللهِ لَدُنْيَاكُمْ هذِهِ أَهْوَنُ فِي عَيْنِي مِنْ عِرَاقِ خِنْزِير فِي يَدِ مَجْذُومٍ([197]).",
    "footnotes": {
      "197": "[197]ـ أمالي الصدوق: 370."
    }
  },
  "245": {
    "text": "وقال (عليه السلام):إِنَّ قَوْماً عَبَدُوا اللهَ رَغْبَةً فَتِلْكَ عِبَادَةُ التُّجَّارِ، وَإِنَّ قَوْماً عَبَدُوا اللهَ رَهْبَةً فَتِلْكَ عِبَادَةُ الْعَبِيدِ، وَإِنَّ قَوْماً عَبَدُوا اللهَ شُكْراً فَتِلْكَ عِبَادَةُ الأحْرَارِ."
  },
  "246": {
    "text": "وقال (عليه السلام):الْـمَرْأَةُ شَرٌّ كُلُّهَا، وَشَرُّ مَا فِيهَا أَنَّهُ لاَبُدَّ مِنْهَا([198]).",
    "footnotes": {
      "198": "[198]ـ وفي التعليق على هذا المقطع نقول:أولاً: لم تصل هذه الرواية لنا مسندة لنرى رجال السند ونحكم على الرواية بالصحة أو الضعف أو الوضع، فالرضي (رحمه الله) حذف الأسانيد والمصادر، ومجرد ورودها في النهج لا يعطيها صبغة الصحة.ثانياً:إنّ الله تعالى لمّا خلق الإنسان الذكر والأنثى قال: «فتبارك الله أحسن الخالقين». فامتدح نفسه بهذه الخلقة، فالمرأة وفقاً للنص القرآني مكتملة الخلقة إلى درجة أنّ الله تعالى يبارك هذه الخلقة.ثالثاً:انّ الفلاسفة يؤكدون على أنّه من المحال أن يخلق مخلوق شرّ كلّه، فلابدّ أن يكون كلّه خيراً أو يكون خيره أكثر من شرّه، لأنّ ماهية الشر عدم وثبت أنّ الوجود خير محض، وكل موجود لابدّ وأن يكون له حظ من الخير حتى يمكن أن يوجد.رابعاً:لو سلّمنا صحة الرواية وأغمضنا جهة إرسالها، فربما تكون ناظرة إلى حالات معينة، فإنّ بعض النساء فعلن شرّاً، فكلامه (عليه السلام) يؤخذ على النحو القضية الخارجية لا القضية الحقيقية."
    }
  },
  "247": {
    "text": "وقال (عليه السلام):مَنْ أَطَاعَ التَّوَانِيَ ضَيَّعَ الْـحُقُوقَ، وَمَنْ أَطَاعَ الْوَاشِيَ ضَيَّعَ الصَّدِيقَ."
  },
  "248": {
    "text": "وقال (عليه السلام):الْـحَجَرُ الْغَصِيبُ فِي الدَّارِ رَهْنٌ عَلَى خَرَابِهَا."
  },
  "249": {
    "text": "و يروى هذا الكلام للنبي صلّى الله عليه، ولا عجب أن يشتبه الكلامان، فإنّ مستقاهما من قليب، ومفرغهما من ذَنوب."
  },
  "250": {
    "text": "وقال (عليه السلام):يَوْمُ الْـمَظْلُومِ عَلَى الظَّالِمِ أَشَدُّ مِنْ يَوْمِ الظَّالِمِ عَلَى الْـمَظْلُومِ."
  },
  "251": {
    "text": "وقال (عليه السلام):اتَّقِ اللهَ بَعْضَ التُّقَى وَإِنْ قَلَّ، وَاجْعَلْ بَيْنَكَ وَبَيْنَ اللهِ سِتـْراً وَإِنْ رَقَّ."
  },
  "252": {
    "text": "وقال (عليه السلام):إِذَا ازْدَحَمَ الْـجَوَابُ خَفِيَ الصَّوَابُ."
  },
  "253": {
    "text": "وقال (عليه السلام):إِنَّ لِـلّهِ فِي كُلِّ نِعْمَةٍ حَقّاً، فَمَنْ أَدَّاهُ زَادَهُ مِنْهَا، وَمَنْ قَصَّرَ مِنْهُ خَاطَرَ بِزَوَالِ نِعْمَتِهِ([199]).",
    "footnotes": {
      "199": "[199]ـ رواه ابن شعبة (ق4) في تحف العقول: 206 ."
    }
  },
  "254": {
    "text": "وقال (عليه السلام):إِذَا كَثُرَتِ الْـمَقْدِرَةُ قَلَّتِ الشَّهْوَةُ."
  },
  "255": {
    "text": "وقال (عليه السلام):احْذَرُوا نِفَارَ النِّعَمِ، فَمَا كُلُّ شَارِدٍ بِمَرْدُودٍ."
  },
  "256": {
    "text": "وقال (عليه السلام):الْكَرَمُ أَعْطَفُ مِنَ الرَّحِمِ."
  },
  "257": {
    "text": "وقال (عليه السلام):مَنْ ظَنَّ بِكَ خَيْراً فَصَدِّقْ ظَنَّهُ([200]).",
    "footnotes": {
      "200": "[200]ـ المصدر نفسه: 82 ."
    }
  },
  "258": {
    "text": "وقال (عليه السلام):أَفْضَلُ الأعْمَالِ مَا أَكْرَهْتَ نَفْسَكَ عَلَيْهِ."
  },
  "259": {
    "text": "وقال (عليه السلام):عَرَفْتُ اللهَ سُبْحَانَهُ بِفَسْخِ الْعَزَائِمِ، وَحَلِّ الْعُقُودِ [وَنَقْضِ الْـهِمَمِ]([201]).",
    "footnotes": {
      "201": "[201]ـ رواه الصدوق في الخصال: 6 وفي التوحيد: 209."
    }
  },
  "260": {
    "text": "وقال (عليه السلام):مَرَارَةُ الدُّنْيَا حَلاَوَةُ الآخِرَةِ، وَحَلاَوَةُ الدُّنْيَا مَرَارَةُ الآخِرَةِ."
  },
  "261": {
    "text": "وقال (عليه السلام): فَرَضَ اللهُ الإيمَانَ تَطْهِيراً مِنَ الشِّرْكِ، وَالصَّلاَةَ تَنْزِيهاً عَنِ الْكِبْرِ، وَالزَّكَاةَ تَسْبِيباً لِلرِّزْقِ، وَالصِّيَامَ ابْتِلاَءً لإِخْلاَصِ الْـخَلْقِ، وَالْـحَجَّ تَقْرِبَةً لِلدِّينِ، وَالْـجِهَادَ عِزّاً لِلإسْلاَمِ، وَالأمْرَ بِالْـمَعْرُوفِ مَصْلَحَةً لِلْعَوَامِّ، وَالنَّهْيَ عَنِ الْـمُنْكَرِ رَدْعاً لِلسُّفَهَاءِ، وَصِلَةَ الأرْحَامِ مَنْماةً لِلْعَدَدِ، وَالْقِصَاصَ حَقْناً لِلدِّمَاءِ، وَإِقَامَةَ الْـحُدُودِ إِعْظَاماً لِلْمَحَارِمِ، وَتَرْكَ شُرْبِ الْـخَمْرِ تَحْصِيناً لِلْعَقْلِ، وَمُجَانَبَةَ السَّرِقَةِ إِيجاباً لِلْعِفَّةِ، وَتَرْكَ الزِّنَى تَحْصِيناً لِلنَّسَبِ، وَتَرْكَ اللَّوَاطِ تَكْثِيراً لِلنَّسْلِ، وَالشَّهَادَاتِ اسْتِظهَاراً عَلَى الْـمُجَاحَدَاتِ، وَتَرْكَ الْكَذِبِ تَشْرِيفاً لِلصِّدْقِ، وَالسَّلاَمَ أَمَاناً مِنَ الْـمَخَاوِفِ، وَالإمَامَةَ نِظَاماً لِلأُمَّةِ، وَالطَّاعَةَ تَعْظِيماً لِلإمَامَةِ([202]).",
    "footnotes": {
      "202": "[202]ـ روى نحوه الحلواني (ق 5) في نزهة الناظر: 46 ."
    }
  },
  "262": {
    "text": "وكان (عليه السلام) يقول:أَحْلِفُوا الظَّالِمَ ـ إِذَا أَرَدْتُمْ يَمِينَهُ ـ بِأَنَّهُ بَرِيءٌ مِنْ حَوْلِ اللهِ وَقُوَّتِهِ، فَإِنَّهُ إِذَا حَلَفَ بِهَا كَاذِباً عُوجِلَ الْعُقُوبَةَ، وَإِذَا حَلَفَ بِاللهِ الَّذِي لا إِلهَ إلَّا هُوَ لَمْ يُعَاجَلْ، لِأَنَّهُ قَدْ وَحَّدَهُ سُبْحَانَهُ([203]).",
    "footnotes": {
      "203": "[203]ـ الكافي 6: 445، مقاتل الطالبيين: 477 ، مروج الذهب 3: 351."
    }
  },
  "263": {
    "text": "وقال (عليه السلام):يَابْنَ آدَمَ، كُنْ وَصِيَّ نَفْسِكَ، وَاعْمَلْ فِي مَالِكَ مَا تُؤْثِرُ أَنْ يُعْمَلَ فِيهِ مِنْ بَعْدِكَ."
  },
  "264": {
    "text": "وقال (عليه السلام):الْـحِدَّةُ ضَرْبٌ مِنَ الْـجُنُونِ، لِأَنَّ صَاحِبَهَا يَنْدَمُ، فَإِنْ لَمْ يَنْدَمْ فَجُنُونُهُ مُسْتَحْكِمٌ."
  },
  "265": {
    "text": "وقال (عليه السلام):صِحَّةُ الْـجَسَدِ مِنْ قِلَّةِ الْـحَسَدِ."
  },
  "266": {
    "text": "وقال (عليه السلام) لِكُمَيْلِ بن زيادٍ النَّخعِي:يَا كُمَيْلُ، مُرْ أَهْلَكَ أَنْ يَرُوحُوا([204])فِي كَسْبِ الْـمَكَارِمِ، وَيُدْلِـجُوا([205])فِي حَاجَةِ مَنْ هُوَ نائِمٌ، فَوَالَّذِي وَسِعَ سَمْعُهُ الأصْوَاتَ مَا مِنْ أَحَدٍ أَوْدَعَ قَلْباً سُرُوراً إلَّا وَخَلَقَ اللهُ لَهُ مِنْ ذلِكَ السُّرُورِ لُطْفاً، فَإِذَا نَزَلَتْ بِهِ نَائِبَةٌ جَرَى إلَيْهَا كَالْـمَاءِ فِي انْحِدَارِهِ حَتَّى يَطْرُدَهَا عَنْهُ كَمَا تُطْرَدُ غَرِيبَةُ الإبلِ.",
    "footnotes": {
      "204": "[204]ـ الرواح: السير من بعد الظهر .",
      "205": "[205]ـ الإدلاج: السير من أوّل الليل ."
    }
  },
  "267": {
    "text": "وقال (عليه السلام):إِذَا أَمْلَقْتُمْ فَتَاجِرُوا اللهَ بِالصَّدَقَةِ([206]).",
    "footnotes": {
      "206": "[206]ـ رواه الخوارزمي (ت 568) في المناقب: 376 نقلاً عن الجاحظ ."
    }
  },
  "268": {
    "text": "وقال (عليه السلام):الْوَفَاءُ لِأَهْلِ الْغَدْرِ غَدْرٌ عِنْدَ اللهِ، وَالْغَدْرُ بِأَهْلِ الْغَدْرِ وَفَاءٌ عِنْدَ اللهِ([207]).",
    "footnotes": {
      "207": "[207]ـ رواه اليعقوبي (ت 284) في تاريخه 2: 207، وابن شعبة (ق 4) في تحف العقول: 204 ."
    }
  },
  "269": {
    "text": "وقال (عليه السلام):كَمْ مِنْ مُسْتَدْرَجٍ بِالإحْسَانِ إِلَيْهِ، وَمَغْرُورٍ بِالسَّتْـرِ عَلَيْهِ، وَمَفْتُونٍ بِحُسْنِ الْقَوْلِ فِيهِ، وَمَا ابْتَلَى اللهُ سُبْحَانَهُ أَحَداً بِمِثْلِ الإمْلَاءِ لَهُ."
  },
  "270": {
    "text": "في حديثه (عليه السلام):فَإِذَا كَانَ ذلِكَ ضَرَبَ يَعْسُوبُ الدِّينِ بِذَنَبِهِ، فَيَجْتَمِعُونَ إِلَيْهِ كَمَا يَجْتَمِعُ قَزَعُ الْـخَرِيفِ([208]).",
    "footnotes": {
      "208": "[208]ـ رواه ابن سلام (ت224) في غريب الحديث 1: 185، والقاضي النعمان (ت 363) في شرح الأخبار 3: 361 ."
    }
  },
  "271": {
    "text": "وفي حديثه (عليه السلام):إنَّ لِلْخُصُومَةِ قُحَماً([210]).",
    "footnotes": {
      "210": "[210]ـ رواه ابن سلام (ت 224) في غريب الحديث 3: 451 ."
    }
  },
  "272": {
    "text": "وفي حديثه  (عليه السلام):إِذَا بَلَغَ النِّسَاءُ نَصَّ الْـحِقَاقِ فَالْعَصَبَةُ أَوْلَى([211]).",
    "footnotes": {
      "211": "[211]ـ رواه ابن سلام (ت 224) في غريب الحديث 3: 456، والجوهري (ت 393) في الصحاح 3: 1059، وابن فارس (ت 395) في معجم مقاييس اللغة 2: 16 ."
    }
  },
  "273": {
    "text": "وفي حديثه (عليه السلام):إنَّ الإيمَانَ يَبْدُو لُـمْظَةً فِي الْقَلْبِ، كُلَّمَا ازْدَادَ الإيمَانُ ازْدَادَتِ اللُّمْظَةُ([212]).",
    "footnotes": {
      "212": "[212]ـ رواه ابن سلام (ت 224) في غريب الحديث 3: 460 ."
    }
  },
  "274": {
    "text": "وفي حديثه  (عليه السلام):إِنَّ الرَّجُلَ إِذَا كَانَ لَهُ الدَّيْنُ الظَّنُونُ يَجِبُ عَلَيْهِ أَنْ يُزَكِّيَهُ لِـمَا مَضَى إِذَا قَبَضَهُ([213]).",
    "footnotes": {
      "213": "[213]ـ المصدر نفسه 3: 464 ."
    }
  },
  "275": {
    "text": "وفي حديثه (عليه السلام): انّه شيّع جيشاً يغْزِيهِ فقال:اعْذِبُوا عَنِ النِّسَاءِ مَا اسْتَطَعْتُمْ([214]).",
    "footnotes": {
      "214": "[214]ـ المصدر نفسه 3: 467 ."
    }
  },
  "276": {
    "text": "وفي حديثه (عليه السلام):كَالْيَاسِرِ الْفَالِجِ يَنْتَظِرُ أَوَّلَ فَوْزَةٍ مِنْ قِدَاحِهِ([215]).",
    "footnotes": {
      "215": "[215]ـ رواه ابن سلام (ت 224) في غريب الحديث 3: 468، والثقفي (ت 283) في الغارات 1: 80، واليعقوبي (ت 284) في تاريخه 2: 207، والكليني (ت329) في الكافي 5: 57 ح6، وابن فارس (ت395) في معجم مقاييس اللغة 4: 449 ."
    }
  },
  "277": {
    "text": "وفي حديثه (عليه السلام):كُنَّا إِذَا احْمَرَّ الْبَأْسُ اتَّقَيْنَا بِرَسُولِ اللهِ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ)، فَلَمْ يَكُنْ أَحَدٌ مِنَّا أَقْرَبَ إِلَى الْعَدُوِّ مِنْهُ([216]).",
    "footnotes": {
      "216": "[216]ـ رواه المنقري (ت 212) في وقعة صفين: 90 ، وابن سلام (ت 224) في غريب الحديث 3: 479، وأحمد (ت 241) في مسنده 1: 156، وابن أبي الدنيا (ت 281) في مكارم الأخلاق: 56، والنسائي (ت 303) في السنن الكبرى 9: 191 ح8639، وأبو يعلى (ت 307) في مسنده 1: 258 ح302، وابن فارس (ت395) في معجم مقاييس اللغة 2: 101 ."
    }
  },
  "278": {
    "text": "وقال (عليه السلام) لما بلغه إغارةُ أصحاب معاويةَ على الأنبار، فخرج بنفسه ماشياً حتى أتى النُّخَيْلَةَ، فأدركه الناسُ وقالوا: يا أميرالمؤمنين نحن نكفيكَهُمْ."
  },
  "279": {
    "text": "فقال (عليه السلام):وَاللهِ مَا تَكْفُونَنِي أَنْفُسَكُمْ، فَكَيْفَ تَكْفُونَنِي غَيْرَكُمْ! إِنْ كَانَتِ الرَّعَايَا قَبْلِي لَـتَشْكُو حَيْفَ رُعَاتِهَا، وَإِنَّنِي الْيَوْمَ لَأَشْكُو حَيْفَ رَعِيَّتِي، كَأَنَّنِيَ الْـمَقُودُ وَهُمُ الْقَادَةُ، أَوِ الْـمَوْزُوعُ وَهُمُ الْوَزَعَةُ!"
  },
  "280": {
    "text": "فلما قال (عليه السلام) هذا القول، في كلام طويل قد ذكرنا مختارَه في جملةِ الخُطَب، تقدّم إليه رجلان من أصحابه، فقال أحدهما: إنّي لا أملك إلّا نفسي وأخي، فَمُرْنا بأمرك يا أميرالمؤمنين نُنْفِذ له. فقال (عليه السلام):وأَيْنَ تَقَعَانِ مِمَّا أُريدُ([217])!",
    "footnotes": {
      "217": "[217]ـ الكامل للمبرد 1: 14، البيان للجاحظ 1: 170."
    }
  },
  "281": {
    "text": "وقيل: إنّ الحارث بن حَوْط أتاه (عليه السلام) فقال: أتُراني أظنّ أصحابَ الجمل كانوا على ضلالة؟"
  },
  "282": {
    "text": "فقال (عليه السلام):يَا حَارِث، إِنَّكَ نَظَرْتَ تَحْتَكَ وَلَمْ تَنْظُرْ فَوْقَكَ فَحِرْتَ؛ إِنَّكَ لَمْ تَعْرِفِ الْـحَقَّ فَتَعْرِفَ مَنْ أَبَاهُ، وَلَمْ تَعْرِفِ الْبَاطِلَ فَتَعْرِفَ مَنْ أَتَاهُ."
  },
  "283": {
    "text": "فقال الحارث: فإنّي أَعتزل مع سعيد بن مالك وعبدالله بن عمر. فقال (عليه السلام):إِنَّ سَعِيداً وَعَبْدَاللهِ بْنَ عُمَرَ لَمْ يَنْصُرَا الْـحَقَّ، وَلَمْ يَخْذُلا الْبَاطِلَ([218]).",
    "footnotes": {
      "218": "[218]ـ روى مضمونه البلاذري (ت 279) في أنساب الأشراف: 274، واليعقوبي (ت 284) في تاريخه 2: 210، والشيخ الطوسي (ت 460) في الأمالي: 134 ح 29 ."
    }
  },
  "284": {
    "text": "وقال (عليه السلام):صَاحِبُ السُّلْطَانِ كَرَاكِبِ الأسَدِ: يُغْبَطُ بِمَوْقِعِهِ، وَهُوَ أَعْلَمُ بِمَوْضِعِهِ."
  },
  "285": {
    "text": "وقال (عليه السلام):أَحْسِنُوا فِي عَقِبِ غَيْرِكُمْ تُحْفَظُوا فِي عَقِبِكُمْ."
  },
  "286": {
    "text": "وقال (عليه السلام):إِنَّ كَلاَمَ الْـحُكَمَاءِ إذَا كَانَ صَوَاباً كَانَ دَوَاءً، وَإِذَا كَانَ خَطَأً كَانَ دَاءً."
  },
  "287": {
    "text": "وسأَله (عليه السلام) رجل أَن يعرّفه ما الإيمان، فقال:إِذَا كَانَ غَدٌ فَأْتِنِي حَتَّى أُخْبِرَكَ عَلَى أَسْمَاعِ النَّاسِ، فَإِنْ نَسِيتَ مَقَالَتِي حَفِظَهَا عَلَيْكَ غَيْرُكَ، فَإِنَّ الْكَلاَمَ كَالشَّارِدَةِ، يَنْقُفُهَا([219])هذَا وَيُخْطِئُهَا هذَا.",
    "footnotes": {
      "219": "[219]ـ نقفه: ضربه، وهنا: يصيبها، لأنّ (الشاردة) هنا: الضّالة."
    }
  },
  "288": {
    "text": "وقال (عليه السلام):يَابْنَ آدَمَ، لا تَحْمِلْ هَمَّ يَوْمِكَ الَّذِي لَمْ يَأْتِكَ عَلَى يَوْمِكَ الَّذِي قَدْ أَتَاكَ، فَإِنَّهُ إِنْ يَكُ مِنْ عُمُرِكَ يَأْتِ اللهُ فِيهِ بِرِزْقِكَ([220]).",
    "footnotes": {
      "220": "[220]ـ رواه الحلواني (ق 5) في نزهة الناظر: 52 ."
    }
  },
  "289": {
    "text": "وقال (عليه السلام):أَحْبِبْ حَبِيبَكَ هَوْناً مَّا عَسَى أَنْ يَكُونَ بَغِيضَكَ يَوْماً مَّا، وَأَبْغِضْ بَغِيضَكَ هَوْناً مَّا عَسَى أَنْ يَكُونَ حَبِيبَكَ يَوْماً مَّا([221]).",
    "footnotes": {
      "221": "[221]ـ رواه ابن أبي شيبة (ت235) في المصنف 8: 341 ح144، والبخاري (ت 256) في الأدب المفرد: 280، والحربي (ت 285) في غريب الحديث 3: 1059، وابن شعبة (ق 4) في تحف العقول: 201 ."
    }
  },
  "290": {
    "text": "وقال (عليه السلام):النَّاسُ فِي الدُّنْيَا عَامِلاَنِ: عَامِلٌ عَمِلَ فِي الدُّنْيَا لِلدُّنْيَا، قَدْ شَغَلَتْهُ دُنْيَاهُ عَنْ آخِرَتِهِ، يَخْشَى عَلَى مَنْ يَخْلُفُهُ الْفَقْرَ، وَيأْمَنُهُ عَلَى نَفْسِهِ، فَيُفْنِي عُمُرَهُ فِي مَنْفَعَةِ غَيْرِهِ. وَعَامِلٌ عَمِلَ فِي الدُّنْيَا لِـمَا بَعْدَهَا، فَجَاءَهُ الَّذِي لَهُ مِنَ الدُّنْيَا بِغَيْرِ عَمَلٍ، فَأَحْرَزَ الْـحَظَّيْنِ مَعاً، وَمَلَكَ الدَّارَيْنِ جَمِيعاً، فَأَصْبَحَ وَجِيهاً عِنْدَاللهِ، لا يَسْأَلُ اللهَ حَاجَةً فَيَمْنَعَهُ."
  },
  "291": {
    "text": "وروي أنه ذكر عند عمر بن الخطاب في أيامه حَلْي الكعبةِ وكثرتُهُ، فقال قوم: لو أخذته فجهزتَ به جيوش المسلمين كان أَعظم للأجر، وما تصنع الكعبةُ بالْـحَلْي؟ فهمّ عمر بذلك، وسأل عنه أميرالمؤمنين (عليه السلام)، فقال:إِنَّ القُرْآنَ أُنْزِلَ عَلَى النَّبِيِّ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) وَالأمْوَالُ أَرْبَعَةٌ: أَمْوَالُ الْـمُسْلِمِينَ فَقَسَّمَهَا بَيْنَ الْوَرَثَةِ فِي الْفَرَائِضِ، وَالْفَيْءُ فَقَسَّمَهُ عَلَى مُسْتَحِقِّيهِ، وَالْـخُمُسُ فَوَضَعَهُ اللهُ حَيْثُ وَضَعَهُ، وَالصَّدَقَاتُ فَجَعَلَهَا اللهُ حَيْثُ جَعَلَهَا. وَكَانَ حَلْيُ الْكَعْبَةِ فِيهَا يَوْمَئِذٍ، فَتَـرَكَهُ اللهُ عَلَى حَالِهِ، وَلَمْ يَتْـرُكْهُ نِسْيَاناً، وَلَمْ يَخْفَ عَلَيْهِ مَكَاناً، فَأَقِرَّهُ حَيْثُ أَقَرَّهُ اللهُ وَرَسُولُهُ."
  },
  "292": {
    "text": "وروي أنّه (عليه السلام) رُفع إليه رجلان سرقا من مال الله، أحدهما عبدٌ من مالِ الله، والآخر من عُرْضِ الناس، فقال (عليه السلام):أَمَّا هذَا فَهُوَ مِنْ مَالِ اللهِ وَلا حَدَّ عَلَيْهِ، مَالُ اللهِ أَكَلَ بَعْضُهُ بَعْضاً، وَأَمَّا الآخَرُ فَعَلَيْهِ الْـحَدُّ، فقطع يده([222]).",
    "footnotes": {
      "222": "[222]ـ روى نحوه الكليني (ت329) في الكافي 7: 264 ح 24، والقاضي النعمان في دعائم الإسلام 2: 471."
    }
  },
  "293": {
    "text": "وقال (عليه السلام):لَوْ قَدِ اسْتَوَتْ قَدَمَايَ مِنْ هذِهِ الْـمَدَاحِضِ([223])لَغَيَّرْتُ أَشْيَاءَ.",
    "footnotes": {
      "223": "[223]ـ المداحض: المزالق ."
    }
  },
  "294": {
    "text": "وقال (عليه السلام):اعْلَمُوا عِلْماً يَقِيناً أَنَّ اللهَ لَمْ يَجْعَلْ لِلْعَبْدِ ـ وَإِنْ عَظُمَتْ حِيلَتُهُ، وَاشْتَدَّتْ طِلْبَتُهُ، وَقَوِيَتْ مَكِيْدَتُهُ ـ أَكْثَرَ مِمَّا سُمِّيَ لَهُ فِي الذِّكْرِ الْـحَكِيمِ، وَلَمْ يَحُلْ بَيْنَ الْعَبْدِ فِي ضَعْفِهِ وَقِلَّةِ حِيلَتِهِ وَبَيْنَ أَنْ يَبْلُغَ مَا سُمِّيَ لَهُ فِي الذِّكْرِ الْـحَكِيمِ، وَالْعَارِفُ لِهذَا الْعَامِلُ بِهِ أَعْظَمُ النَّاسِ رَاحَةً فِي مَنْفَعَةٍ، وَالتَّارِكُ لَهُ الشَّاكُّ فِيهِ أَعْظَمُ النَّاسِ شُغُلاً فِي مَضَرَّةٍ. وَرُبَّ مُنْعَمٍ عَلَيْهِ مُسْتَدْرَجٌ بِالنُّعْمَى، وَرُبَّ مُبْتَلًى مَصْنُوعٌ لَهُ بِالْبَلْوَى، فَزِدْ أَيُّهَا الْـمُسْتَمِعُ فِي شُكْرِكَ، وَقَصِّرْ مِنْ عَجَلَتِكَ، وَقِفْ عِنْدَ مُنتَهَى رِزْقِكَ([224]).",
    "footnotes": {
      "224": "[224]ـ روى نحوه الكليني (ت 329) في الكافي 5: 81 ح 9، وابن شعبة (ق 4) في تحف العقول: 155 ."
    }
  },
  "295": {
    "text": "وقال (عليه السلام):لا تَجْعَلُوا عِلْمَكُمْ جَهْلاً، وَيَقِينَكُمْ شَكّاً، إِذَا عَلِمْتُمْ فَاعْمَلُوا، وَإِذَا تَيَقَّنْتُمْ فَأَقْدِمُوا."
  },
  "296": {
    "text": "وقال (عليه السلام):إِنَّ الطَّمَعَ مُورِدٌ غَيْرُ مُصْدِرٍ([225])، وَضَامِنٌ غَيْرُ وَفِيٍّ. وَرُبَّمَا شَرِقَ شَارِبُ الْـمَاءِ قَبْلَ رِيِّهِ، وَكُلَّمَا عَظُمَ قَدْرُ الشَّيْءِ الْـمُتَنَافَسِ فِيهِ عَظُمَتِ الرَّزِيَّةُ لِفَقْدِهِ، وَالأَمَانِيُّ تُعْمِي أَعْيُنَ الْبَصَائِرِ، وَالْـحَظُّ يَأتِي مَنْ لا يَأْتِيهِ.",
    "footnotes": {
      "225": "[225]ـ مورد غير مصدر: أي من ورده هلك فيه ولم يصدر عنه ."
    }
  },
  "297": {
    "text": "وقال (عليه السلام):اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ تَحْسُنَ فِي لاَمِعَةِ الْعُيُونِ عَلاَنِيَتِي، وَتَقْبُحَ فِيَما أُبْطِنُ لَكَ سَرِيرَتيِ، مُحَافِظاً عَلَى رِيَاءِ النَّاسِ مِنْ نَفْسِي بِجَمِيعِ مَا أَنْتَ مُطَّلِعٌ عَلَيْهِ مِنِّي، فَأُبْدِيَ لِلنَّاسِ حُسْنَ ظَاهِرِي، وَأُفْضِيَ إِلَيْكَ بِسُوءِ عَمَلِي، تَقَرُّباً إلَى عِبَادِكَ، وَتَبَاعُداً مِنْ مَرْضَاتِكَ([226]).",
    "footnotes": {
      "226": "[226]ـ العقد الفريد 3: 222."
    }
  },
  "298": {
    "text": "وقال (عليه السلام):لا وَالَّذِي أَمْسَيْنَا مِنْهُ فِي غُبْرِ([227])لَيْلَةٍ دَهْمَاءَ([228])، تَكْشِرُ([229])عَنْ يَوْمٍ أَغَرَّ([230])، مَا كَان كَذَا وَكَذا.",
    "footnotes": {
      "227": "[227]ـ غبر الشيء: بقاياه .",
      "228": "[228]ـ الدهماء: السوداء .",
      "229": "[229]ـ تكشر: تكشف .",
      "230": "[230]ـ الأغرّ: الأبيض ."
    }
  },
  "299": {
    "text": "وقال (عليه السلام):قَلِيلٌ تَدُومُ عَلَيْهِ أَرْجَى مِنْ كَثِيرٍ مَمْلُولٍ."
  },
  "300": {
    "text": "وقال (عليه السلام):إذَا أَضَرَّتِ النَّوَافِلُ بِالْفَرَائِضِ فَارْفُضُوهَا."
  },
  "301": {
    "text": "وقال (عليه السلام):مَنْ تَذَكَّرَ بُعْدَ السَّفَرِ اسْتَعَدَّ."
  },
  "302": {
    "text": "وقال (عليه السلام):لَيْسَتِ الرَّوِيَّةُ([231])كَالْـمُعَايَنَةِ مَعَ الإبْصَارِ، فَقَدْ تَكْذِبُ الْعُيُونُ أَهْلَهَا، وَلا يَغُشُّ الْعَقْلُ مَنِ اسْتَنْصَحَهُ.",
    "footnotes": {
      "231": "[231]ـ الرويّة: إعمال العقل في طلب الصواب ."
    }
  },
  "303": {
    "text": "وقال (عليه السلام):بَيْنَكُمْ وَبَيْنَ الْـمَوْعِظَةِ حِجَابٌ مِنَ الْغِرَّةِ."
  },
  "304": {
    "text": "وقال (عليه السلام):جَاهِلُكُمْ مُزْدَادٌ([232])، وَعَالِـمُكُمْ مُسَوِّفٌ([233]).",
    "footnotes": {
      "232": "[232]ـ جاهلكم مزداد: أي يغالي ويزداد في العمل على غير بصيرة .",
      "233": "[233]ـ عالمكم مسوّف: أي يؤخّر العمل عن وقته ."
    }
  },
  "305": {
    "text": "وقال (عليه السلام):قَطَعَ الْعِلْمُ عُذْرَ الْـمُتَعَلِّلِينَ."
  },
  "306": {
    "text": "وقال (عليه السلام):كُلُّ مُعَاجَلٍ يَسْأَلُ الإنْظَارَ، وَكُلُّ مُؤَجَّلٍ يَتَعَلَّلُ بالتَّسْويفِ."
  },
  "307": {
    "text": "وقال (عليه السلام):مَا قَالَ النَّاسُ لِشَيْءٍ: طُوبَى لَهُ، إلَّا وَقَدْ خَبَأَ لَهُ الدَّهْرُ يَوْمَ سَوْءٍ."
  },
  "308": {
    "text": "وسئل عن القدر، فقال:طَرِيقٌ مُظْلِمٌ فَلاَ تَسْلُكُوهُ، وَبَحْرٌ عَمِيقٌ فَلاَ تَلِجُوهُ، وَسِرُّ اللهِ فَلاَ تَتَكَلَّفُوهُ([234]).",
    "footnotes": {
      "234": "[234]ـ روى نحوه الشيخ الصدوق (ت 381) في التوحيد: 365 ح3، والثعلبي (ت427) في تفسيره 2: 225."
    }
  },
  "309": {
    "text": "وقال (عليه السلام):إِذَا أَرْذَلَ اللهُ عَبْداً حَظَرَ عَلَيْهِ الْعِلْمَ."
  },
  "310": {
    "text": "وقال (عليه السلام):كَانَ لِي فيِما مَضَى أَخٌ فِي اللهِ، وَكَانَ يُعْظِمُهُ فِي عَيْنِي صِغَرُ الدُّنْيَا فِي عَيْنِهِ، وَكَانَ خَارِجاً مِنْ سُلْطَانِ بَطْنِهِ فَلاَ يَشْتَهِي مَا لا يَجِدُ وَلا يُكْثِرُ إِذَا وَجَدَ، وَكَانَ أَكْثَرَ دَهْرِهِ صَامِتاً، فإِنْ قَالَ بَذَّ([235])الْقَائِلِينَ، وَنَقَعَ غَلِيلَ([236])السَّائِلِينَ، وَكَانَ ضَعِيفاً مُسْتَضْعَفاً، فَإِنْ جَاءَ الْـجِدُّ فَهُوَ لَيْثُ غَابٍ، وَصِلُّ([237])وَادٍ، لا يُدْلِي بِحُجَّةٍ حَتَّى يَأْتِيَ قَاضِياً، وَكَانَ لا يَلُومُ أَحَداً عَلَى مَا يَجِدُ الْعُذْرَ فِي مِثْلِهِ حَتَّى يَسْمَعَ اعْتِذَارَهُ، وَكَانَ لايَشْكُو وَجَعاً إلَّا عِنْدَ بُرْئِهِ، وَكَانَ يقُولُ مَا يَفْعَلُ وَلا يَقُولُ مَا لا يَفْعَلُ، وَكَانَ إذَا غُلِبَ عَلَى الْكَلاَمِ لَمْ يُغْلَبْ عَلَى السُّكُوتِ، وَكَانَ عَلَى مَا يَسْمَعُ أَحْرَصَ مِنْهُ عَلَى أَنْ يَتَكَلَّمَ، وَكَان إذَا بَدَهَهُ([238])أَمْرَانِ نَظَرَ أَيُّهُمَا أَقْرَبُ إِلَى الْـهَوَى فَخَالَفَهُ. فَعَلَيْكُمْ بِهذِهِ الْـخَلاَئِقِ فَالْزَمُوهَا وَتَنَافَسُوا فِيهَا، فَإِنْ لَمْ تَسْتَطِيعُوهَا فَاعْلَمُوا أَنَّ أَخْذَ الْقَلِيلِ خَيْرٌ مِنْ تَرْكِ الْكَثِيرِ([239]).",
    "footnotes": {
      "235": "[235]ـ بذّهم: سبقهم وغلبهم .",
      "236": "[236]ـ نقع الغليل: أزال العطش .",
      "237": "[237]ـ الصل: الحية .",
      "238": "[238]ـ بدهه الأمر: فجأه وبغته .",
      "239": "[239]ـ رواه عن الإمام الحسن  (عليه السلام) الكليني (ت 329) في الكافي 3: 237 ح 26، وابن شعبة (ق 4) في تحف العقول: 235، والخطيب البغدادي (ت 463) في تاريخ بغداد12: 311 ح 6757 ."
    }
  },
  "311": {
    "text": "وقال (عليه السلام):لَوْ لَمْ يَتَوَعَّدِ اللهُ عَلَى مَعْصِيَتِهِ لَكَانَ يَجِبُ أَنْ لايُعْصَى شُكْراً لِنِعَمِهِ."
  },
  "312": {
    "text": "وقال (عليه السلام)، وقد عزّى الأشعثَ بن قيس عن ابن له:يَا أَشْعَثُ، إِنْ تَحْزَنْ عَلَى ابْنِكَ فَقَدِ اسْتَحَقَّتْ ذلِكَ مِنْكَ الرَّحِمُ، وَإِنْ تَصْبِرْ فَفِي اللهِ مِنْ كُلِّ مُصِيبَةٍ خَلَفٌ، يَا أَشْعَثُ، إِنْ صَبَرْتَ جَرَى عَلَيْكَ الْقَدَرُ وَأَنْتَ مَأْجُورٌ، وَإِنْ جَزِعْتَ جَرَى عَلَيْكَ الْقَدَرُ وَأَنْتَ مَأْزُورٌ، ابْنُكَ سَرَّكَ وَهُوَ بَلاَءٌ وَفِتْنَةٌ، وَحَزَنَكَ وَهُوَ ثَوَابٌ وَرَحْمَةٌ([240]).",
    "footnotes": {
      "240": "[240]ـ رواه باختلاف الكليني (ت 329) في الكافي 3: 261 ح 40، وابن شعبة (ق 4) في تحف العقول: 209، وفيهما انّه  (عليه السلام) عزاه بأخيه، وعند ابن عساكر (ت 571) في تاريخ دمشق 9: 131، انّه عزاه بإبنه ."
    }
  },
  "313": {
    "text": "وقال (عليه السلام) على قبر رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ساعة دُفِنَ:إِنَّ الصَّبْرَ لَـجَمِيلٌ إلَّا عَنْكَ، وَإِنَّ الْـجَزَعَ لَقَبِيحٌ إلَّا عَلَيْكَ، وَإِنَّ الْـمُصَابَ بِكَ لَـجَلِيلٌ، وَإِنَّهُ قَبْلَكَ وَبَعْدَكَ لَـجَلَلٌ."
  },
  "314": {
    "text": "وقال (عليه السلام):لا تَصْحَبِ الْـمَائِقَ فَإِنَّهُ يُزَيِّنُ لَكَ فِعْلَهُ، وَيَوَدُّ أَنْ تَكُونَ مِثْلَهُ."
  },
  "315": {
    "text": "وقال (عليه السلام) وقد سئل عن مسافة ما بين المشرق والمغرب:مَسِيرَةُ يَوْمٍ لِلشَّمْسِ([241]).",
    "footnotes": {
      "241": "[241]ـ رواه الثقفي (ت 283) في الغارات 1: 180 ."
    }
  },
  "316": {
    "text": "وقال (عليه السلام):أَصْدِقَاؤُكَ ثَلاَثَةٌ، وَأَعْدَاؤُكَ ثَلاَثَةٌ: فَأَصْدِقَاؤُكَ: صَدِيقُكَ، وَصَدِيقُ صَدِيقِكَ، وَعَدُوُّ عَدُوِّكَ. وَأَعْدَاؤكَ: عَدُوُّكَ، وَعَدُوُّ صَدِيقِكَ، وَصَدِيقُ عَدُوِّكَ([242]).",
    "footnotes": {
      "242": "[242]ـ العقد الفريد 2: 306."
    }
  },
  "317": {
    "text": "وقال (عليه السلام) لرجل رآه يسعى على عدوّ له بما فيه إِضرار بنفسه:إنَّمَا أَنْتَ كَالطَّاعِنِ نَفْسَهُ لِيَقْتُلَ رِدْفَهُ([243]).",
    "footnotes": {
      "243": "[243]ـ رواه الطبري (ت 310) في تاريخه 3: 330 ."
    }
  },
  "318": {
    "text": "وقال (عليه السلام):مَا أَكْثَرَ الْعِبَرَ وأَقَلَّ الاعْتِبَارَ."
  },
  "319": {
    "text": "وقال (عليه السلام):مَن بَالَغَ فِي الْـخُصوُمَةِ أَثِمَ، وَمَنْ قَصَّرَ فِيهَا ظُلِمَ، وَلا يَسْتَطِيعُ أَنْ يَتَّقِيَ اللهَ مَنْ خَاصَمَ([244]).",
    "footnotes": {
      "244": "[244]ـ رواه الشيخ المفيد (ت 413) في الاختصاص: 239، والإرشاد 1: 298 ."
    }
  },
  "320": {
    "text": "وقال (عليه السلام):مَا أَهَمَّنِي ذَنْبٌ أُمْهِلْتُ بَعْدَهُ حَتَّى أُصَلِّيَ رَكْعَتَيْنِ وَأسْأَلَ اللهَ الْعَافِيَةَ."
  },
  "321": {
    "text": "وسئل (عليه السلام): كيف يحاسب الله الخلق على كَثْرتهم؟ فقال (عليه السلام):كَمَا يَرْزُقُهُمْ عَلَى كَثْرَتِهِمْ.فَقيل: كيف يُحاسِبُهُم ولا يَرَوْنَهُ؟ قال (عليه السلام):كَمَا يَرْزُقُهُمْ وَلا يَرَوْنَهُ."
  },
  "322": {
    "text": "وقال (عليه السلام):رَسُولُكَ تَرْجُمَانُ عَقْلِكَ، وَكِتَابُكَ أَبْلَغُ مَا يَنْطِقُ عَنْكَ."
  },
  "323": {
    "text": "وقال (عليه السلام):مَا الْـمُبْتَلَى الَّذِي قَدِ اشْتَدَّ بِهِ الْبَلَاءُ، بِأَحْوَجَ إِلَى الدُّعَاءِ مِنَ الْـمُعَافَى الَّذِي لا يَأمَنُ البَلاَءَ."
  },
  "324": {
    "text": "وقال (عليه السلام):النَّاسُ أَبْنَاءُ الدُّنْيَا، وَلا يُلاَمُ الرَّجُلُ عَلَى حُبِّ أُمِّهِ([245]).",
    "footnotes": {
      "245": "[245]ـ الراغب في محاضرات الأدباء 2: 169."
    }
  },
  "325": {
    "text": "وقال (عليه السلام):إِنَّ الْـمِسْكِينَ رَسُولُ اللهِ، فَمَنْ مَنَعَهُ فَقَدْ مَنَعَ اللهَ، وَمَنْ أَعْطَاهُ فَقَدْ أَعْطَى اللهَ([246]).",
    "footnotes": {
      "246": "[246]ـ دعائم الإسلام 1: 243."
    }
  },
  "326": {
    "text": "وقال (عليه السلام):مَا زَنَى غَيُورٌ قَطُّ."
  },
  "327": {
    "text": "وقال(عليه السلام): كَفَى بِالأَجَلِ حَارِساً([247]).",
    "footnotes": {
      "247": "[247]ـ رواه الشيخ الصدوق (ت 381) في كتاب التوحيد: 368 ح 5، وابن شعبة (ق 4) في تحف العقول: 224، وفيه: «حرزاً» بدل: حارساً ."
    }
  },
  "328": {
    "text": "وقال (عليه السلام):يَنَامُ الرَّجُلُ عَلَى الثُّكْلِ، وَلا يَنَامُ عَلَى الْـحَرَبِ."
  },
  "329": {
    "text": "وقال (عليه السلام):مَوَدَّةُ الآبَاءِ قَرَابَةٌ بَيْنَ الأبْنَاءِ، وَالْقَرَابَةُ إِلَى الْـمَوَدَّةِ أَحْوَجُ مِنَ الْـمَوَدَّةِ إِلَى الْقَرَابَةِ."
  },
  "330": {
    "text": "وقال (عليه السلام):اتَّقُوا ظُنُونَ الْـمُؤْمِنِينَ، فَإِنَّ اللهَ تَعَالَى جَعَلَ الْـحَقَّ عَلَى أَلْسِنَتِهِمْ."
  },
  "331": {
    "text": "وقال (عليه السلام):لا يَصْدُقُ إِيمَانُ عَبْد، حَتّى يَكُونَ بِمَا فِي يَدِ اللهِ سُبْحَانَهُ أَوْثَقَ مِنهُ بِمَا فِي يَدِهِ([248]).",
    "footnotes": {
      "248": "[248]ـ مروج الذهب 4: 434."
    }
  },
  "332": {
    "text": "وقال (عليه السلام) لأنس بن مالك، وقد كان بعثه إلى طلحةَ والزبيرِ لما جاءا إلى البصرة يذكرهما شيئاً سمعه من رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) في معناهما، فلوى عن ذلك، فرجع إليه، فقال: إِنِّي أُنسيتُ ذلك الأمرَ."
  },
  "333": {
    "text": "فَقال (عليه السلام):إِنْ كُنْتَ كَاذِباً فَضَرَبَكَ اللهُ بِهَا بَيْضَاءَ لاَمِعَةً لا تُوَارِيهَا الْعِمَامَةُ([249]).",
    "footnotes": {
      "249": "[249]ـ رواه ابن قتيبة (ت 276) في المعارف: 580، والطبري الشيعي (ق 4) في المسترشد: 674، وأشار البلاذري (ت 279) في أنساب الأشراف: 157 إلى إصابته بالبرص بسبب كتمان الشهادة ."
    }
  },
  "334": {
    "text": "وقال (عليه السلام):إِنَّ لِلْقُلُوبِ إقْبَالاً وَإِدْبَاراً، فَإِذَا أَقْبَلَتْ فَاحْمِلُوهَا عَلَى النَّوَافِلِ، وَإذَا أَدْبَرَتْ فَاقْتَصِرُوا بِهَا عَلَى الْفَرَائِضِ([250]).",
    "footnotes": {
      "250": "[250]ـ رواه الكليني (ت329) في الكافي 3: 454 ح16 عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) وكلاهما نور واحد."
    }
  },
  "335": {
    "text": "وقال (عليه السلام):فِي الْقُرْآنِ نَبَأُ مَا قَبْلَكُمْ، وَخَبَرُ مَا بَعْدَكُمْ، وَحُكْمُ مَابَيْنَكُمْ([251]).",
    "footnotes": {
      "251": "[251]ـ روى نحوه الدارمي (ت 255) في سننه 2: 435، والترمذي (ت 279) في سننه 4: 245 ح 3070، وفيه: عن عليّ  (عليه السلام) عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ."
    }
  },
  "336": {
    "text": "وقال (عليه السلام):رُدُّوا الْـحَجَرَ مِنْ حَيْثُ جَاءَ، فَإِنَّ الشَّرَّ لا يَدْفَعُهُ إلَّا الشَّرُّ."
  },
  "337": {
    "text": "وقال  (عليه السلام) لكاتبه عبيدالله بن أَبي رافع:أَلِقْ([252])دَوَاتَكَ، وَأَطِلْ جِلْفَةَ قَلَمِكَ([253])، وَفَرِّجْ بَيْنَ السُّطُورِ، وقَرْمِطْ بَيْنَ الْـحُرُوفِ([254])، فَإِنَّ ذلِكَ أَجْدَرُ بِصَباحَةِ الْـخَطِّ.",
    "footnotes": {
      "252": "[252]ـ ألق دواتك: ضع الليقة فيها .",
      "253": "[253]ـ جلفة القلم: هيئة فتحته التي يستمد بها المداد .",
      "254": "[254]ـ القرمطة بين الحروف: المقاربة بينها وتضييق فواصلها ."
    }
  },
  "338": {
    "text": "وقال  (عليه السلام):أَنا يَعْسُوبُ الْـمُؤْمِنِينَ، وَالْـمَالُ يَعْسُوبُ الْفُجَّارِ([255]).",
    "footnotes": {
      "255": "[255]ـ رواه الاسكافي (ت 220) في المعيار والموازنة: 251، والصدوق (ت 381) في الخصال: 633، ومعاني الأخبار: 314 بلفظ «والمال يعسوب الظلمة»، وانظر أيضاً: غريب الحديث لأبي عبيد القاسم 3: 439 – 440، الفائق 2: 150، النهاية 3: 234.."
    }
  },
  "339": {
    "text": "وقال له بعض اليهود: ما دَفَنْتُم نَبِيَّكُم حتّى اختلفتم فيه. فقال (عليه السلام) له:إِنَّمَا اخْتَلَفْنَا عَنْهُ لا فِيهِ، وَلكِنَّكُمْ مَا جَفَّتْ أَرْجُلُكُمْ مِنَ الْبَحْرِ حَتَّى قُلْتُمْ لِنَبِيِّكُمْ:(اجْعَلْ لَنَا إلهاً كَمَا لَـهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ)."
  },
  "340": {
    "text": "وقيل له: بأيّ شيء غلبتَ الأَقران؟ فقال (عليه السلام):مَا لَقِيتُ رَجُلاً إلَّا أَعَانَنِي عَلَى نَفْسِهِ."
  },
  "341": {
    "text": "وقال (عليه السلام) لابنه محمّد بن الحنفية:يَا بُنَيَّ، إِنِّي أَخَافُ عَلَيْكَ الْفَقْرَ، فَاسْتَعِذْ بِاللهِ مِنْه، فَإِنَّ الْفَقْرَ مَنْقَصَةٌ لِلدِّينِ، مَدْهَشَةٌ لِلْعَقْلِ، دَاعِيَةٌ لِلْمَقْتِ."
  },
  "342": {
    "text": "وقال (عليه السلام) لِسائل سأَله عن معضلة:سَلْ تَفَقُّهاً وَلا تَسْأَلْ تَعَنُّتاً، فَإِنَّ الْـجَاهِلَ الْـمُتَعَلِّمَ شَبِيهٌ بِالْعَالِمِ، وَإِنَّ الْعَالِمَ الْـمُتَعَسِّفَ شَبِيهٌ بِالْـجَاهِلِ الْـمُتَعَنِّتِ."
  },
  "343": {
    "text": "وقال  (عليه السلام) لعبدالله بن العباس ، وقـد أشـار عليه في شيء لم يوافق رأيه:لَكَ أَنْ تُشِيرَ عَلَيَّ وأَرَى، فَإِنْ عَصَيْتُكَ فَأَطِعْنِي([256]).",
    "footnotes": {
      "256": "[256]ـ الطبري في تاريخه 6 / 3089 حوادث سنة 35، والمسعودي في مروج الذهب 2: 365."
    }
  },
  "344": {
    "text": "وروي أنّه  (عليه السلام) لما ورد الكوفة قادماً من صفين مرّ بالشّباميين، فسمع بكاء النساء على قتلى صفين، وخرج إليه حرب بن شُرَحْبِيل الشّبامي، وكان من وجوه قومه، فقال (عليه السلام):أَتَغْلِبُكُمْ نِسَاؤُكُمْ عَلَى مَا أسْمَعُ! أَلاَ تَنْهُونَهُنَّ عَنْ هذَا الرَّنِينِ!"
  },
  "345": {
    "text": "وأقبل يمشي معه وهو (عليه السلام) راكب، فقال  (عليه السلام) له:ارْجِعْ، فَإِنَّ مَشْيَ مِثْلِكَ مَعَ مِثْلِي فِتْنَةٌ لِلْوَالِي، وَمَذَلَّةٌ لِلْمُؤْمِنِ([257]).",
    "footnotes": {
      "257": "[257]ـ رواه الاسكافي (ت 220) في المعيار والموازنة: 193، والطبري (ت 310) في تاريخه 4: 45 ."
    }
  },
  "346": {
    "text": "وقال  (عليه السلام) وقد مرّ بقتلى الخوارج يوم النَّهْرَوَان:بُؤْساً لَكُمْ، لَقَدْ ضَرَّكُمْ مَنْ غَرَّكُمْ.فقيل له: مَن غرّهم يا أميرالمؤمنين؟ فقال:الشَّيْطَانُ الْـمُضِلُّ، وَالأنْفُسُ الأمَّارَةُ بِالسُّوءِ، غَرَّتْهُم بِالأمَانِيّ، وَفَسَحَتْ لَـهُمْ فِي الْـمَعَاصِي، وَوَعَدَتْهُمُ الإظْهَارَ، فَاقْتَحَمَتْ بِهِمُ النَّارَ([258]).",
    "footnotes": {
      "258": "[258]ـ رواه الطبري (ت 310) في تاريخه 4: 66 بتفاوت، والمسعودي في مروج الذهب 2: 418."
    }
  },
  "347": {
    "text": "وقال (عليه السلام):اتَّقُوا مَعَاصِيَ اللهِ فِي الْـخَلَوَاتِ، فَإِنَّ الشَّاهِدَ هُوَ الْـحَاكِمُ."
  },
  "348": {
    "text": "وقال (عليه السلام) لمّا بلغه قتل محمّد بن أبي بكر:إِنَّ حُزْنَنَا عَلَيْهِ عَلَى قَدْرِ سُرُورِهِمْ بِهِ، إلَّا أَنَّهُمْ نَقَصُوا بَغِيضاً، وَنَقَصْنَا حَبِيباً([259]).",
    "footnotes": {
      "259": "[259]ـ روى نحوه الطبري (ت 310) في تاريخه 4: 82 ."
    }
  },
  "349": {
    "text": "وقال (عليه السلام):الْعُمْرُ الَّذِي أَعْذَرَ اللهُ فِيهِ إِلَى ابْنِ آدَمَ سِتُّونَ سَنَةً([260]).",
    "footnotes": {
      "260": "[260]ـ رواه الطبري (ت 310) في تاريخه 4: 427، وفي تفسيره 23: 170 عن ابن عباس، وذكر البغوي (ت510) في تفسيره 3: 573 انّ ابن عباس يرويه عن عليّ  (عليه السلام) ."
    }
  },
  "350": {
    "text": "وقال (عليه السلام):مَا ظَفِرَ مَنْ ظَفِرَ الإثْمُ بِهِ، وَالْغَالِبُ بِالشَّرِّ مَغْلُوبٌ."
  },
  "351": {
    "text": "وقال (عليه السلام):إِنَّ اللهَ سُبْحَانَهُ فَرَضَ فِي أَمْوَالِ الأغْنِيَاءِ أَقْوَاتَ الْفُقَرَاءِ، فَمَا جَاعَ فَقِيرٌ إلَّا بِمَا مَنَعَ بِهِ غَنِي، وَاللهُ تَعَالَى سَائِلُهُمْ عَنْ ذلِكَ."
  },
  "352": {
    "text": "وقال (عليه السلام):الاسْتِغْنَاءُ عَنِ الْعُذْرِ أَعَزُّ مِنَ الصِّدْقِ بِهِ."
  },
  "353": {
    "text": "وقال (عليه السلام):أَقَلُّ مَا يَلْزَمُكُمْ للهِ أَلَّا تَسْتَعيِنُوا بِنِعَمِهِ عَلَى مَعَاصِيهِ."
  },
  "354": {
    "text": "وقال (عليه السلام): إِنَّ اللهَ سُبْحَانَهُ جَعَلَ الطَّاعَةَ غَنِيمَةَ الأكْيَاسِ عِنْدَ تَفْرِيطِ الْعَجَزَةِ."
  },
  "355": {
    "text": "وقال (عليه السلام):السُّلْطَانُ وَزَعَةُ اللهِ فِي أَرْضِهِ([261]).",
    "footnotes": {
      "261": "[261]ـ وقعة صفين: 126، النهاية لابن الأثير (و/ ز/ ع)، وتهذيب الألفاظ للأزهري 3: 99."
    }
  },
  "356": {
    "text": "وقال (عليه السلام) في صفة المؤمن:الْـمُؤْمِنُ بِشْرُهُ فِي وَجْهِهِ، وَحُزْنُهُ فِي قَلْبِهِ، أَوْسَعُ شَيْءٍ صَدْراً، وَأَذَلُّ شَيْءٍ نَفْساً، يَكْرَهُ الرِّفْعَةَ، وَيَشْنَأُ السُّمْعَةَ، طَوِيلٌ غَمُّهُ، بَعِيدٌ هَمُّهُ، كَثِيرٌ صَمْتُهُ، مَشْغُولٌ وَقْتُهُ، شَكُورٌ صَبُورٌ، مَغْمُورٌ([262])بِفِكْرَتِهِ، ضَنِينٌ بِخَلَّتِهِ، سَهْلُ الْـخَلِيقَةِ، لَيِّنُ الْعَرِيكَةِ؛ نَفْسُهُ أَصْلَبُ مِنَ الصَّلْدِ، وَهُوَ أَذَلُّ مِنَ الْعَبْدِ([263]).",
    "footnotes": {
      "262": "[262]ـ مغمور: أي غريق في فكرته .",
      "263": "[263]ـ رواه الكليني (ت 329) في الكافي 2: 226 ح 1، وسبط ابن الجوزي في التذكرة: 138."
    }
  },
  "357": {
    "text": "وقال (عليه السلام):لَوْ رَأَى الْعَبْدُ الأجَلَ وَمَسِيرَهُ لأَبْغَضَ الأمَلَ وَغُرُورَهُ([264]).",
    "footnotes": {
      "264": "[264]ـ رواه الحسين بن سعيد الكوفي (ق 3) في كتاب الزهد: 81، الكليني (ت 329) في الكافي 3: 259، والصدوق (ت 381) في عيون أخبار الرضا  (عليه السلام) 1: 43 ح 620، والمفيد (ت 413) في الأمالي: 309."
    }
  },
  "358": {
    "text": "وقال (عليه السلام):لِكُلِّ امْرِىءٍ فِي مَالِهِ شَريِكَانِ: الْوَارِثُ، وَالْـحَوَادِثُ."
  },
  "359": {
    "text": "وقال (عليه السلام):الْـمَسْؤُولُ حُرٌّ حَتَّى يَعِدَ([265]).",
    "footnotes": {
      "265": "[265]ـ رواها ابن مسكويه في الحكمة الخالدة: 112."
    }
  },
  "360": {
    "text": "وقال (عليه السلام):الدَّاعِي بِلاَ عَمَلٍ كَالرَّامِي بِلاَ وَتَرٍ([266]).",
    "footnotes": {
      "266": "[266]ـ رواه الصدوق (ت 381) في الخصال: 621، وابن شعبة (ق 4) في تحف العقول: 112 ."
    }
  },
  "361": {
    "text": "وقال (عليه السلام):الْعِلْمُ عِلْمَانِ: مَطْبُوعٌ وَمَسْمُوعٌ، وَلا يَنْفَعُ الْـمَسْمُوعُ إِذَا لَمْ يَكُنِ الْـمَطْبُوعُ."
  },
  "362": {
    "text": "وقال (عليه السلام):صَوَابُ الرَّأْيِ بِالدُّوَلِ: يُقْبِلُ بِإِقْبَالِـهَا، وَيَذْهَبُ بِذَهَابِهَا."
  },
  "363": {
    "text": "وقال (عليه السلام):الْعَفَافُ زِينَةُ الْفَقْرِ، وَالشُّكْرُ زِينَةُ الْغِنَى([267]).",
    "footnotes": {
      "267": "[267]ـ رواه ابن شعبة (ق 4) في تحف العقول: 90."
    }
  },
  "364": {
    "text": "وقال (عليه السلام):يَوْمُ الْعَدْلِ عَلَى الظَّالِمِ أَشَدُّ مِنْ يَومِ الْـجَوْرِ عَلَى الْـمَظْلُومِ!"
  },
  "365": {
    "text": "وقال (عليه السلام):الْغِنَى الأكْبَرُ الْيَأْسُ عَمَّا فِي أَيْدِى النَّاسِ([268]).",
    "footnotes": {
      "268": "[268]ـ رواها أبو نعيم في حلية الأولياء: 8 / 305."
    }
  },
  "366": {
    "text": "وقال (عليه السلام): الأقَاوِيلُ مَحْفُوظَةٌ، وَالسَّرَائِرُ مَبْلُوَّةٌ([269])، وَكُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ، وَالنَّاسُ مَنْقوُصُونَ([270])مَدْخُولُونَ([271])إلَّا مَنْ عَصَمَ اللهُ، سَائِلُهُمْ مُتَعَنِّتٌ، وَمُجِيبُهُمْ مُتَكَلِّفٌ، يَكَادُ أَفْضَلُهُمْ رَأْياً يَرُدُّهُ عَنْ فَضْلِ رَأْيِهِ الرِّضَا وَالسُّخْطُ، وَيَكَادُ أَصْلَبُهُمْ عُوداً تَنْكَؤُهُ اللَّحْظَةُ([272])، وَتَسْتَحِيلُهُ الْكَلِمَةُ الْوَاحِدَةُ.",
    "footnotes": {
      "269": "[269]ـ السرائر مبلوّة: أي بلاها الله واختبرها وعلمها.",
      "270": "[270]ـ المنقوص: المأخوذ عن رشده وكماله .",
      "271": "[271]ـ المدخول: المغشوش .",
      "272": "[272]ـ تنكؤه: تسيل دمه وتجرحه. واللحظة: النظرة إلى مشتهى."
    }
  },
  "367": {
    "text": "مَعَاشِرَ النَّاسِ اتَّقُوا اللهَ، فَكَمْ مِنْ مُؤَمِّلٍ مَا لا يَبْلُغُهُ، وَبَانٍ مَا لا يَسْكُنُهُ، وَجَامِعٍ مَا سَوْفَ يَتْـرُكُهُ، وَلَعَلَّهُ مِنْ بَاطِلٍ جَمَعَهُ، وَمِنْ حَقٍّ مَنَعَهُ، أَصَابَهُ حَرَاماً، وَاحْتَمَلَ بِهِ آثَاماً، فَبَاءَ بِوِزْرهِ، وَقَدِمَ عَلَى رَبِّهِ آسِفاً لاهِفاً، قَدْ خَسِرَ الدُّنْيَا وَالآخِرَةَ ذلِكَ هُوَ الْـخُسْرَانُ الْـمُبِينُ."
  },
  "368": {
    "text": "وقال (عليه السلام):مِنَ الْعِصْمَةِ تَعَذُّرُ الْـمَعَاصِي."
  },
  "369": {
    "text": "وقال (عليه السلام):مَاءُ وَجْهِكَ جَامِدٌ يُقْطِرُهُ السُّؤَالُ، فَانْظُرْ عِنْدَ مَنْ تُقْطِرُهُ."
  },
  "370": {
    "text": "وقال (عليه السلام):الثَّنَاءُ بِأَكْثَرَ مِنَ الاسْتِحْقَاقِ مَلَقٌ، وَالتَّقْصِيرُ عَنِ الاسْتِحْقَاقِ عَيٌّ أَوْ حَسَدٌ."
  },
  "371": {
    "text": "وقال (عليه السلام):أَشدُّ الذُّنُوبِ مَا اسْتَهَانَ بِهِ صَاحِبُهُ."
  },
  "372": {
    "text": "وقال (عليه السلام):مَنْ نَظَرَ فِي عَيْبِ نَفْسِهِ اشْتَغَلَ عَنْ عَيْبِ غَيْرهِ، وَمَنْ رَضِيَ برِزْقِ اللهِ لَمْ يَحْزَنْ عَلَى مَا فَاتَهُ، وَمَنْ سَلَّ سَيْفَ الْبَغْيِ قُتِلَ بِهِ، وَمَنْ كَابَدَ الأمُورَ([273])عَطِبَ([274])، وَمَنِ اقْتَحَمَ اللُّجَجَ غَرِقَ، وَمَنْ دَخَلَ مَدَاخِلَ السُّوءِ اتُّهِمَ، وَمَنْ كَثُرَ كَلاَمُهُ كَثُرَ خَطَؤُهُ، وَمَنْ كَثُرَ خَطَؤُهُ قَلَّ حَيَاؤُهُ، وَمَنْ قَلَّ حَيَاؤُهُ قَلَّ وَرَعُهُ، وَمَنْ قَلَّ وَرَعُهُ مَاتَ قَلْبُهُ، وَمَنْ مَاتَ قَلْبُهُ دَخَلَ النَّارَ، وَمَنْ نَظَرَ فِي عُيُوبِ النَّاسِ فَأَنْكَرَهَا ثُمَّ رَضِيَهَا لِنَفْسِهِ فذَاك الأحْمَقُ بِعَيْنِهِ.",
    "footnotes": {
      "273": "[273]ـ كابد الامور: قاساها بلا إعداد أسبابها .",
      "274": "[274]ـ عطب: انكسر، والمراد خسر ."
    }
  },
  "373": {
    "text": "وَالْقَنَاعَةُ مَالٌ لا يَنْفَدُ، وَمَنْ أَكْثَرَ مِنْ ذِكْرِ الْـمَوْتِ رَضِيَ مِنَ الدُّنْيَا بِالْيَسيرِ، وَمَنْ عَلِمَ أَنَّ كَلاَمَهُ مِنْ عَمَلِهِ قَلَّ كَلاَمُهُ إلَّا فِيَما يَعْنيِهِ([275]).",
    "footnotes": {
      "275": "[275]ـ رواه باختلاف الكليني (ت 329) في الكافي 8: 19، وابن شعبة (ق 4) في تحف العقول: 88 ."
    }
  },
  "374": {
    "text": "وقال (عليه السلام):لِلظَّالِمِ مِنَ الرِّجَالِ ثَلَاثُ عَلاَمَاتٍ: يَظْلِمُ مَنْ فَوْقَهُ بِالْـمَعْصِيَةِ، وَمَنْ دُونَهُ بِالْغَلَبَةِ، وَيُظَاهِرُ الْقَوْمَ الظَّلَمَةَ([276]).",
    "footnotes": {
      "276": "[276]ـ رواه اليعقوبي (ت284) في تاريخه 2: 207، والكليني (ت329) في الكافي 1: 37 ح7 بلفظ: «للمتكلّف ثلاث علامات»."
    }
  },
  "375": {
    "text": "وقال (عليه السلام):عِنْدَ تَنَاهِي الشِّدَّةِ تَكُونُ الْفُرْجَةُ، وَعِنْدَ تَضَايُقِ حَلَقِ الْبَلاَءِ يَكُونُ الرَّخَاءُ([277]).",
    "footnotes": {
      "277": "[277]ـ رواه القاضي التنوخي (ت 384) في الفرج بعد الشدّة 1: 44 ."
    }
  },
  "376": {
    "text": "وقال (عليه السلام) لبعض أصحابه:لا تَجْعَلَنَّ أَكْثَرَ شُغُلِكَ بِأَهْلِكَ وَوَلَدِكَ: فَإِنْ يَكُنْ أَهْلُكَ وَوَلَدُكَ أَوْلِيَاءَ اللهِ، فَإِنَّ اللهَ لا يُضِيعُ أَوْلِيَاءَهُ، وَإِنْ يَكُونُوا أَعْدَاءَ اللهِ، فَمَا هَمُّكَ وَشُغُلُكَ بأَعْدَاءِ اللهِ!"
  },
  "377": {
    "text": "وقال (عليه السلام):أَكْبَرُ الْعَيْبِ أَنْ تَعِيبَ مَا فِيكَ مِثْلُهُ."
  },
  "378": {
    "text": "وهنَّأَ بحضرته (عليه السلام) رجل رجلاً بغلام ولد له فقال له: لِيَهْنِئْكَ الْفَارسُ."
  },
  "379": {
    "text": "فقال (عليه السلام):لا تَقُلْ ذلِكَ، وَلكِنْ قُلْ: شَكَرْتَ الْوَاهِبَ، وَبُورِكَ لَكَ فِي الْـمَوْهُوبِ، وَبَلَغَ أَشُدَّهُ، وَرُزِقْتَ بِرَّهُ([278]).",
    "footnotes": {
      "278": "[278]ـ رواه الكليني (ت 329) في الكافي 6: 17 ح 1 عن الإمام الحسن  (عليه السلام) ."
    }
  },
  "380": {
    "text": "وبنى رجل من عمّاله بناءً فخماً، فقال (عليه السلام):أَطْلَعَتِ الْوَرقُ([279])رُؤُوسَهَا؛ إِنَّ الْبِنَاءَ لَيَصِفُ عَنْكَ الْغِنَى.",
    "footnotes": {
      "279": "[279]ـ الورق: الفضة ."
    }
  },
  "381": {
    "text": "وقيل له (عليه السلام): لو سُدَّ على رجل بَابُ بيته وتُرِكَ فيه، من أَين كان يأتيه رزقُه؟ فقال (عليه السلام):مِنْ حَيْثُ كَانَ يَأْتِيهِ أَجَلُهُ."
  },
  "382": {
    "text": "وعَزّى (عليه السلام) قوماً عن ميّتٍ ماتَ لهم فقال:إِنَّ هذَا الأمْرَ لَيْسَ بِكُمْ بَدَأَ، وَلا إِلَيْكُمُ انْتَهَى، وَقَدْ كَانَ صَاحِبُكُمْ هذَا يُسَافِرُ، فَعُدُّوهُ فِي بَعْضِ أَسْفَارِهِ، فَإِنْ قَدِمَ عَلَيْكُمْ وَإلَّا قَدِمْتُمْ عَلَيْهِ."
  },
  "383": {
    "text": "وقال (عليه السلام):أَيُّهَا النَّاسُ، لِيَرَكُمُ اللهُ مِنَ النِّعْمَةِ وَجِلِينَ، كَمَا يَرَاكُمْ مِنَ النِّقْمَةِ فَرِقِينَ، إِنَّهُ مَنْ وُسِّعَ عَلَيْهِ فِي ذَاتِ يَدِهِ فَلَمْ يَرَ ذلِكَ اسْتِدْرَاجاً فَقَدْ أَمِنَ مَخُوفاً، وَمَنْ ضُيِّقَ عَلَيْهِ فِي ذَاتِ يَدِهِ فَلَمْ يَرَ ذلِكَ اخْتِبَاراً فَقَدْ ضَيَّعَ مَأْمُولاً([280]).",
    "footnotes": {
      "280": "[280]ـ رواه محمّد بن همام الاسكافي(ت336) في كتاب التمحيص:48، وابن شعبة(ق4) في تحف العقول: 206."
    }
  },
  "384": {
    "text": "وقال (عليه السلام):يَا أَسْرَى الرَّغْبَةِ أَقْصِرُوا فَإِنَّ الْـمُعَرِّجَ([281])عَلَى الدُّنْيَا لا يَروُعُهُ([282])مِنْهَا إلَّا صَرِيفُ([283])أَنْيَابِ الْـحِدْثَانِ([284]). أَيُّهَا النَّاسُ تَوَلَّوا مِنْ أَنْفُسِكُمْ تَأْدِيبَهَا، وَاعْدِلُوا بِهَا عَنْ ضَرَاوَةِ([285])عَادَاتِهَا.",
    "footnotes": {
      "281": "[281]ـ المعرّج: المائل إلى الشيء .",
      "282": "[282]ـ يروعه: يفزعه .",
      "283": "[283]ـ الصريف: صوت الأسنان ونحوها عند الاصطكاك.",
      "284": "[284]ـ الحدثان: النوائب.",
      "285": "[285]ـ الضراوة: اللهج بالشيء والولوع به."
    }
  },
  "385": {
    "text": "وقال (عليه السلام):لا تَظُنَّنَّ بِكَلِمَةٍ خَرَجَتْ مِنْ أَحَدٍ سُوْءَاً، وَأَنْتَ تَجِدُ لَـهَا فِي الْـخَيْرِ مُحْتَمَلاً([286]).",
    "footnotes": {
      "286": "[286]ـ رواه الكليني (ت329) في الكافي 2: 362 ح 3، والمحاملي (ت 330) في الأمالي: 396، والصدوق (ت381) في الأمالي:380 ح 8، والمفيد (ت 413) في الإختصاص: 226."
    }
  },
  "386": {
    "text": "وقال (عليه السلام):إِذَا كَانَتْ لَكَ إِلَى اللهِ سُبْحَانَهُ حَاجَةٌ فَابْدَأْ بِمَسْأَلَةِ الصَّلاَةِ عَلَى النَّبِيّ (صَلَّى اللهُ عَلَيْهِ وَآلِهِ)، ثُمَّ سَلْ حَاجَتَكَ، فَإِنَّ اللهَ أَكْرَمُ مِنْ أَنْ يُسْأَلَ حَاجَتَيْنِ، فَيَقْضِيَ إِحْدَاهُمَا وَيَمْنَعَ الأُخْرَى([287]).",
    "footnotes": {
      "287": "[287]ـ رواه الحلواني (ق5) في نزهة الناظر: 48."
    }
  },
  "387": {
    "text": "وقال (عليه السلام):مَنْ ضَنَّ بِعِرْضِهِ فَلْيَدَعِ الْـمِرَاءَ([288]).",
    "footnotes": {
      "288": "[288]ـ رواه الحلواني (ق 5) في نزهة الناظر: 48."
    }
  },
  "388": {
    "text": "وقال (عليه السلام):مِنَ الْـخُرْقِ([289])الْـمُعَاجَلَةُ قَبْلَ الإمْكَانِ، وَالأَنَاةُ بَعْدَ الْفُرْصَةِ([290]).",
    "footnotes": {
      "289": "[289]ـ الخرق: الحمق، وضد الرفق .",
      "290": "[290]ـ رواه الحلواني (ق 5) في نزهة الناظر: 48."
    }
  },
  "389": {
    "text": "وقال (عليه السلام):لاَتَسْأَلْ عَمَّا لايَكُونُ، فَفِي الَّذِي قَدْ كَانَ لَكَ شُغُلٌ([291]).",
    "footnotes": {
      "291": "[291]ـ المصدر نفسه."
    }
  },
  "390": {
    "text": "وقال (عليه السلام):الْفِكْرُ مِرْآةٌ صَافِيَةٌ، وَالاعْتِبَارُ مُنْذِرٌ نَاصِحٌ، وَكَفى أَدَباً لِنَفْسِكَ تَجَنُّبُكَ مَا كَرِهْتَهُ لِغَيْرِكَ([292]).",
    "footnotes": {
      "292": "[292]ـ رواه ابن شعبة (ق 4) في تحف العقول: 202، والمفيد (ت 413) في الأمالي: 336 ح 7، والكراجكي (ت 449) في كنز الفوائد: 225، والطوسي (ت 460) في الأمالي: 115 ح 29 ."
    }
  },
  "391": {
    "text": "وقال (عليه السلام):الْعِلْمُ مَقْرُونٌ بِالْعَمَلِ فَمَنْ عَلِمَ عَمِلَ، وَالْعِلْمُ يَهْتِفُ بِالْعَمَلِ فَإِنْ أَجَابَهُ وَإلَّا ارْتَحَلَ([293]).",
    "footnotes": {
      "293": "[293]ـ رواه الكليني (ت 329) في الكافي 1: 44 ح 2 عن أبي عبدالله  (عليه السلام) ."
    }
  },
  "392": {
    "text": "وقال (عليه السلام):يَا أيُّها النَّاسُ، مَتَاعُ الدُّنْيَا حُطَامٌ مُوبِئٌ([294])فَتَجَنَّبُوا مَرْعَاهُ، قُلْعَتُهَا أَحْظَى([295])مِنْ طُمَأْنِينَتِهَا، وَبُلْغَتُهَا([296])أَزْكَى مِنْ ثَرْوَتِهَا، حُكِمَ عَلَى مُكْثِرٍ مِنْهَا بِالْفَاقَةِ، وَأُعيِنَ مَنْ غَنِيَ عَنْهَا([297])بِالرَّاحَةِ، مَنْ رَاقَهُ زِبْرِجُهَا([298])أَعْقَبَتْ نَاظِريهِ كَمَهاً([299])، وَمَنِ اسْتَشْعَر َالشَّغَفَ([300])بِهَا مَلَأَتْ ضَمِيرَهُ أَشْجَانَاً، لَـهُنَّ رَقْصٌ عَلى سُوَيْدَاءِ قَلْبِهِ: هَمٌّ يَشْغَلُهُ، وَغَمٌّ يَحْزُنُهُ، كَذلِكَ حَتَّى يُؤْخَذَ بِكَظَمِهِ([301])فَيُلْقَى بِالْفَضَاءِ، مُنْقَطِعاً أَبْهَرَاهُ([302])، هَيِّناً عَلى اللهِ فَناؤُهُ، وَعَلَى الإخْوَانِ إِلْقَاؤهُ.",
    "footnotes": {
      "294": "[294]ـ موبئ: ذو وباء .",
      "295": "[295]ـ القلعة: عدم سكونك للتوطن. وأحظى: أسعد .",
      "296": "[296]ـ البلغة: مقدار ما يتبلّغ به من القوت .",
      "297": "[297]ـ غَني عنها: استغنى عنها .",
      "298": "[298]ـ راقه: أعجبه. والزبرج: الزينة .",
      "299": "[299]ـ الكمه: العمى .",
      "300": "[300]ـ الشغف: الولع وشدّة التعلّق .",
      "301": "[301]ـ الكظم: مجرى النفس .",
      "302": "[302]ـ الأبهران: عرقان متصلان بالقلب ."
    }
  },
  "393": {
    "text": "وَإِنَّمَا يَنْظُرُ الْـمُؤْمِنُ إِلَى الدُّنْيَا بِعَيْنِ الاعْتِبَارِ، وَيَقْتَاتُ([303])مِنْهَا بِبَطْنِ الاضْطِرَارِ([304])، وَيَسْمَعُ فِيهَا بِأُذُنِ الْـمَقْتِ وَالإِبْغَاضِ، إِنْ قِيلَ أَثْرى([305])قِيلَ أَكْدَى([306])، وَإِنْ فُرِحَ لَهُ بِالْبَقَاءِ حُزِنَ لَهُ بِالْفَنَاءِ، هذَا وَلَمْ يَأْتِهِمْ يَوْمٌ فِيهِ يُبْلِسُونَ([307]).",
    "footnotes": {
      "303": "[303]ـ يقتات: يأخذ من القوت .",
      "304": "[304]ـ ببطن الإضطرار: بقدر الضرورة .",
      "305": "[305]ـ أثرى: استغنى .",
      "306": "[306]ـ أكدى: افتقر .",
      "307": "[307]ـ أبلس: انقطع رجاؤه. رواه ابن شعبة (ق 4) في تحف العقول: 221 بتفاوت يسير ."
    }
  },
  "394": {
    "text": "وقال (عليه السلام):إِنَّ اللهَ سُبْحَانَهُ وَضَعَ الثَّوَابَ عَلَى طَاعَتِهِ، وَالْعِقَابَ عَلَى مَعْصِيَتِهِ، ذِيَادَةً لِعِبَادِهِ عَنْ نِقْمَتِهِ، وَحِيَاشَةً([308])لَـهُمْ إلَى جَنَّتِهِ.",
    "footnotes": {
      "308": "[308]ـ حياشة: من حاش الصيد أي جاءه من حواليه ليصرفه إلى الحبالة ليصيده ."
    }
  },
  "395": {
    "text": "وروي أنّه (عليه السلام) قلّما اعتدل به المنبر إِلاّ قال أَمام خطبته :أَيُّهَا النَّاسُ، اتَّقُوا اللهَ، فَمَا خُلِقَ امْرِؤٌ عَبَثاً فَيَلْهُوَ، وَلا تُرِكَ سُدىً فَيَلْغُوَ، وَمَا دُنْيَاهُ الَّتِي تَحَسَّنَتْ لَهُ بِخَلَفٍ([309])مِنَ الآخِرَةِ الَّتي قَبَّحَها سُوءُ النَّظَرِ عِنْدَهُ، وَمَا الْـمَغْرُورُ الَّذِي ظَفِرَ مِنَ الدُّنْيَا بأَعْلَى هِمَّتِهِ كَالآخَرِ الَّذِي ظَفِرَ مِنَ الآخِرَةِ بِأَدْنَى سُهْمَتِهِ([310]).",
    "footnotes": {
      "309": "[309]ـ خلف: ما يخلف الشيء ويأتي بعده .",
      "310": "[310]ـ السُهمة: النصيب ."
    }
  },
  "396": {
    "text": "وقال (عليه السلام):لا شَرَفَ أَعْلَى مِنَ الإسْلَامِ، وَلا عِزَّ أَعَزُّ مِنَ التَّقْوَى، وَلا مَعْقِلَ أَحْصَنُ مِنَ الْوَرَعِ، وَلا شَفِيعَ أَنْجَحُ مِنَ التّوْبَةِ، وَلا كَنْزَ أَغْنَى مِنَ الْقَنَاعَةِ، وَلا مَالَ أَذْهَبُ لِلْفَاقَةِ مِنَ الرِّضَا بِالْقُوتِ، وَمَنِ اقْتَصَرَ عَلَى بُلْغَةِ الْكَفَافِ فَقَدِ انْتَظَمَ الرَّاحَةَ([311])، وَتَبَوَّأَ خَفْضَ الدَّعَةِ([312])، وَالرَّغْبَةُ مِفْتَاحُ النَّصَبِ، وَمَطِيَّةُ التَّعَبِ، وَالْـحِرْصُ وَالْكِبْرُ وَالْـحَسَدُ دَوَاعٍ إِلَى التَّقَحُّمِ فِي الذُّنُوبِ، وَالشَّرُّ جَامِعُ مَسَاوِئِ الْعُيُوبِ([313]).",
    "footnotes": {
      "311": "[311]ـ انتظم الراحة: أي ظفر بالراحة .",
      "312": "[312]ـ تبوأ: أنزل، والدعة: السعة .",
      "313": "[313]ـ رواه الكليني (ت 329) في الكافي 8: 19، والصدوق (ت 381) في الأمالي: 399، والتوحيد: 73، وابن شعبة (ق 4) في تحف العقول: 93 ."
    }
  },
  "397": {
    "text": "وقال (عليه السلام):يَأْتِي عَلَى النَّاسِ زَمَانٌ لا يَبْقى فِيهِمْ مِنَ الْقُرآنِ إلَّا رَسْمُهُ، وَمِنَ الإسْلاَمِ إلَّا اسْمُهُ، مَسَاجِدُهُمْ يَوْمَئِذٍ عَامِرَةٌ مِنَ البُنَى، خَرَابٌ مِنَ الْـهُدَى، سُكَّانُهَا وَعُمَّارُهَا شَرُّ أَهْلِ الأرْضِ، مِنْهُمْ تَخْرُجُ الْفِتْنَةُ، وَإِلَيْهِمْ تَأوِي الْـخَطِيئَةُ، يَرُدُّونَ مَنْ شَذَّ عَنْهَا فِيهَا، وَيَسُوقوُنَ مَن تأَخَّرَ عَنْهَا إِلَيْهَا، يَقُولُ اللهُ تعالى: فَبِي حَلَفْتُ لأَبْعَثَنَّ عَلَى أُولئِكَ فِتْنَةً أَتْرُكُ الْـحَلِيمَ فِيهَا حَيْرَانَ، وَقَدْ فَعَلَ، وَنَحْنُ نَسْتَقِيلُ اللهَ عَثْرَةَ الْغَفْلَةِ([314]).",
    "footnotes": {
      "314": "[314]ـ روى صدره باختلاف الكليني (ت 329) في الكافي 8: 308 ح 479 ."
    }
  },
  "398": {
    "text": "وقال (عليه السلام) لجابر بن عبدالله الأنصاري:يَا جَابِرُ، قِوَامُ الدِّينِ وَالدُّنْيَا بِأَرْبَعَةٍ: عَالِمٍ مُسْتَعْمِلٍ عِلْمَهُ، وَجَاهِلٍ لا يَسْتَنْكِفُ أَنْ يَتَعَلَّمَ، وَجَوَادٍ لا يَبْخَلُ بِمَعْرُوفِهِ، وَفَقِيرٍ لا يَبِيعُ آخِرَتَهُ بِدُنْيَاهُ؛ فَإِذَا ضَيَّعَ الْعَالِمُ عِلْمَهُ اسْتَنْكَفَ الْـجَاهِلُ أَنْ يَتَعَلَّمَ، وَإِذَا بَخِلَ الْغَنِيُّ بِمَعْرُوفِهِ بَاعَ الْفَقِيرُ آخِرَتَهُ بِدُنْيَاهُ. يَا جَابِرُ، مَنْ كَثُرَتْ نِعَمُ اللهِ عَلَيْهِ كَثُرَتْ حَوَائِجُ النَّاسِ إِلَيْهِ، فَمَنْ قَامَ لله فِيهَا بِمَا يَجِبُ عَرَّضَهَا لِلدَّوَامِ وَالْبَقَاءِ، وَمَنْ لَمْ يَقُمْ لله فِيهَا بمَا يَجِبُ عَرَّضَهَا لِلزَّوَالِ وَالْفَنَاءِ([315]).",
    "footnotes": {
      "315": "[315]ـ رواه ابن شعبة (ق4) في تحف العقول: 223، والخوارزمي (ت568) في المناقب: 368 ح388 ."
    }
  },
  "399": {
    "text": "وروى ابن جرير الطبري في تاريخه عن عبدالرحمن بن أبي ليلى الفقيه ـ وكان ممن خرج لقتال الحجاج مع ابن الأشعث ـ أنّه قال فيما كان يحضُّ به الناسَ على الجهاد: إنّي سمعتُ عليّاً (عليه السلام) يقول يوم لقينا أهل الشام:"
  },
  "400": {
    "text": "أَيُّهَا الْـمُؤْمِنُونَ، إِنَّهُ مَنْ رَأَى عُدْوَاناً يُعْمَلُ بِهِ وَمُنْكَراً يُدْعَى إِلَيْهِ، فَأَنْكَرَهُ بِقَلْبِهِ فَقَدْ سَلِمَ وَبَرِئَ، وَمَنْ أَنْكَرَهُ بِلِسَانِهِ فَقَدْ أُجِرَ وَهُوَ أَفْضَلُ مِنْ صَاحِبِهِ، وَمَنْ أَنْكرَهُ بِالسَّيْفِ لِتَكُونَ كَلِمَةُ اللهِ هِيَ الْعُلْيَا وَكَلِمَةُ الظَّالِمِينَ السُّفْلَى، فَذلِكَ الَّذِي أَصَابَ سَبيلَ الْـهُدَى، وَقَامَ عَلَى الطَّريقِ، وَنَوَّرَ فِي قَلْبِهِ الْيَقِينُ([316]).",
    "footnotes": {
      "316": "[316]ـ رواه الطبري (ت 310) في تاريخه 5: 163 ."
    }
  },
  "401": {
    "text": "وقد قال (عليه السلام) في كلام غير هذا يجري هذا المجرى:فَمِنْهُمُ الْـمُنْكِرُ لِلْمُنْكَرِ بيَدِهِ وَلِسَانِهِ وَقَلْبِهِ فَذَلِكَ الْـمُسْتَكْمِلُ لِـِخِصَالِ الْـخَيْرِ، وَمِنْهُمُ الْـمُنْكِرُ بِلِسَانِهِ وَقَلْبهِ وَالتَّارِكُ بِيَدِهِ فَذلِكَ مُتَمَسِّكٌ بِخَصْلَتيَنِ مِنْ خِصَالِ الْـخَيْرِ وَمُضَيِّعٌ خَصْلَةً، وَمِنْهُمُ الْـمُنْكِرُ بِقَلْبِهِ وَالتَّارِكُ بِيَدِهِ وَلِسَانِهِ فَذلِكَ الَّذِي ضَيَّعَ أَشْرَفَ الْـخَصْلَتَيْنِ مِنَ الثَّلاَثِ وَتَمَسَّكَ بوَاحِدَةٍ، وَمِنْهُمْ تَارِكٌ لإِنْكَارِ الْـمُنكَرِ بِلِسَانِهِ وَقَلْبِهِ وَيَدِهِ فَذلِكَ مَيِّتُ الأَحْيَاءِ، وَمَا أَعْمَالُ الْبِرِّ كُلُّهَا وَالْـجِهَادُ فِي سَبِيلِ اللهِ، عِنْدَ الأمْرِ بِالْـمَعْرُوفِ وَالنَّهْيِ عَنِ الْـمُنكَرِ، إلَّا كَنَفْثَةٍ([317])فِي بَحْرٍ لُـجِّيٍّ، وَإِنَّ الأمْرَ بِالْـمَعْروُفِ وَالنَّهْيَ عَنِ الْـمُنكَرِ لايُقَرِّبَانِ مِنْ أَجَلٍ، وَلا يَنْقُصَانِ مِنْ رِزْقٍ، وَأَفضَلُ مِنْ ذلِكَ كُلِّهِ كَلِمَةُ عَدْلٍ عِنْدَ إِمَامٍ جَائِرٍ.",
    "footnotes": {
      "317": "[317]ـ النفث: إلقاء ما في الفم والرمي به ."
    }
  },
  "402": {
    "text": "وعن أبي جُحَيْفَةَ قال: سمعت أميرالمؤمنين (عليه السلام) يقول:إنَّ أَوَّلَ مَا تُغْلَبُونَ عَلَيْهِ مِنَ الْـجِهَادِ الْـجِهَادُ بِأَيْدِيكُمْ، ثُمَّ بِأَلْسِنَتِكُمْ، ثُمَّ بِقُلُوبِكُمْ; فَمَنْ لَمْ يَعْرِفْ بِقَلْبِهِ مَعْرُوفاً، وَلَمْ يُنْكِرْ مُنْكَراً، قُلِبَ فَجُعِلَ أَعْلاَهُ أَسْفَلَهُ، وَأَسَفَلُهُ أَعْلاَهُ([318]).",
    "footnotes": {
      "318": "[318]ـ رواه ابن أبي شيبة (ت 235) في المصنّف 8: 667 ح 124، ونعيم بن حمّاد (ت 288) في كتاب الفتن: 37، والقمي (ت 329) في تفسيره 1: 213."
    }
  },
  "403": {
    "text": "وقال (عليه السلام):إِنَّ الْـحَقَّ ثَقِيلٌ مَرِيءٌ، وَإِنَّ الْبَاطِلَ خَفِيفٌ وَبِيءٌ([319]).",
    "footnotes": {
      "319": "[319]ـ رواه ابن أعثم (ت 314) في كتاب الفتوح 2: 395 ."
    }
  },
  "404": {
    "text": "وقال  (عليه السلام):لا تَأْمَنَنَّ عَلَى خَيْرِ هذِهِ الأُمَّةِ عَذَابَ اللهِ، لِقَوْلِهِ تَعَالى:(فَلاَ يَأْمَنُ مَكْرَ اللهِ إلَّا الْقَوْمُ الْـخَاسِرُونَ). وَلا تَيْأَسَنَّ لِشَرِّ هذِهِ الأُمَّةِ  مِنْ رَوْحِ اللهِ، لِقَوْلِهِ سُبْحَانَهُ وَتَعَالَى:(إِنَّهُ لا يَيْأَسُ مِنْ رَوْحِ اللهِ إلَّا الْقَوْمُ الْكَافِرُونَ)."
  },
  "405": {
    "text": "وقال (عليه السلام):الْبُخْلُ جَامعٌ لِـمَسَاوِئِ الْعُيُوبِ، وَهُوَ زِمَامٌ يُقَادُ بهِ إِلَى كُلِّ سُوءٍ."
  },
  "406": {
    "text": "وقال (عليه السلام):الرِّزْقُ رِزْقَانِ: رِزْقٌ تَطْلُبُهُ، وَرِزْقٌ يَطْلُبُكَ، فَإِنْ لَمْ تَأْتِهِ أَتَاكَ، فَلَا تَحْمِلْ هَمَّ سَنَتِكَ عَلَى هَمِّ يَوْمِكَ، كَفَاكَ كُلُّ يَوْمٍ مَا فيِهِ، فَإِنْ تَكُنِ السَّنَةُ مِنْ عُمُرِكَ فَإنَّ اللهَ تَعَالَى سَيُؤْتِيكَ فِي كُلِّ غَدٍ جَدِيدٍ مَاقَسَمَ لَكَ، وَإِنْ لَمْ تَكُنِ السَّنَةُ مِنْ عُمُرِكَ فَمَا تَصْنَعُ بِالْـهَمِّ لِـمَا لَيْسَ لَكَ، وَلَنْ يَسْبِقَكَ إِلَى رِزْقِكَ طَالِبٌ، وَلَنْ يَغْلِبَكَ عَلَيْهِ غَالِبٌ، وَلَنْ يُبْطِىءَ عَنْكَ مَا قَدْ قُدِّرَ لَكَ([320]).",
    "footnotes": {
      "320": "[320]ـ رواه الصدوق (ت 381) في من لا يحضره الفقيه 4: 386 ح 5834 ."
    }
  },
  "407": {
    "text": "وقال (عليه السلام):رُبَّ مُسْتَقْبِلٍ يَوْماً لَيْسَ بِمُسْتَدْبِرِهِ، وَمَغْبُوطٍ فِي أَوَّلِ لَيْلِهِ قَامَتْ بَوَاكِيهِ فِي آخِرِهِ([321]).",
    "footnotes": {
      "321": "[321]ـ المصدر نفسه 4: 386 ح 5834."
    }
  },
  "408": {
    "text": "وقال (عليه السلام):الْكَلاَمُ فِي وَثَاقِكَ مَا لَمْ تَتَكَلَّمْ بِهِ، فَإذَا تَكَلَّمْتَ بِهِ صِرْتَ فِي وَثَاقِهِ، فَاخْزُنْ لِسَانَكَ كَمَا تَخْزُنُ ذَهَبَكَ وَوَرقَكَ، فَرُبَّ كَلِمَةٍ سَلَبَتْ نِعْمَةً([322]).",
    "footnotes": {
      "322": "[322]ـ المصدر نفسه 4: 388 ."
    }
  },
  "409": {
    "text": "وقال (عليه السلام):لا تَقُلْ مَا لا تَعْلَمُ، [بَلْ لا تَقُلْ كُلَّ مَا تَعْلَمُ،]فَإِنَّ اللهَ سُبْحَانَهُ قد فَرَضَ عَلَى جَوَارِحِكَ كُلِّهَا فَرَائِضَ يَحْتَجُّ بِهَا عَلَيْكَ يَوْمَ الْقِيَامَةِ([323]).",
    "footnotes": {
      "323": "[323]ـ المصدر نفسه 2: 626 ح 3215، والمفيد (ت 413) في الإختصاص: 231 ."
    }
  },
  "410": {
    "text": "وقال (عليه السلام):احْذَرْ أَنْ يَرَاكَ اللهُ عِنْدَ مَعْصِيَتِهِ، وَيَفْقِدَكَ عِنْدَ طَاعَتِهِ، فَتَكُونَ مِنَ الْـخَاسِرِينَ، وَإِذَا قَوِيتَ فَاقْوَ عَلَى طَاعَةِ اللهِ، وَإِذَا ضَعُفْتَ فَاضْعُفْ عَنْ مَعْصِيَةِ اللهِ([324]).",
    "footnotes": {
      "324": "[324]ـ رواه مختصراً الصدوق (ت 381) في من لا يحضره الفقيه 3: 556 ح 4911 ."
    }
  },
  "411": {
    "text": "وقال (عليه السلام):الرُّكُونُ إِلَى الدُّنْيَا مَعَ مَا تُعَايِنُ مِنْهَا جَهْلٌ، وَالتَّقْصِيرُ فِي حُسْنِ الْعَمَلِ إذَا وَثِقْتَ بِالثَّوَابِ عَلَيْهِ غَبْنٌ، وَالطُّمَأْنِينَةُ إِلَى كُلِّ أَحَدٍ قَبْلَ الاخْتِبَار عَجْزٌ."
  },
  "412": {
    "text": "وقال (عليه السلام):مِنْ هَوَانِ الدُّنْيَا عَلَى اللهِ أَنَّهُ لا يُعْصَى إلَّا فِيهَا، وَلا يُنَالُ مَا عِنْدَهُ إلَّا بِتَـرْكِهَا."
  },
  "413": {
    "text": "وقال (عليه السلام):مَنْ طَلَبَ شَيْئاً نَالَهُ أَوْ بَعْضَهُ."
  },
  "414": {
    "text": "وقال (عليه السلام):مَا خَيْرٌ بِخَيْرٍ بَعْدَهُ النَّارُ، وَمَا شَرٌّ بِشَرٍّ بَعْدَهُ الْـجَنَّةُ، وَكُلُّ نَعِيم دوُنَ الْـجَنَّةِ مَحْقُورٌ، وكُلُّ بَلاَءٍ دُونَ النَّارِ عَافِيَةٌ([325]).",
    "footnotes": {
      "325": "[325]ـ رواه الكليني (ت329) في الكافي 8: 24، والصدوق (ت381) في الأمالي: 399 ح 9 والتوحيد: 74 ح27، وابن شعبة (ق 4) في تحف العقول: 99 ."
    }
  },
  "415": {
    "text": "وقال (عليه السلام):أَلاَ وإِنَّ مِنَ الْبَلاَءِ الْفَاقَةَ، وَأَشَدُّ مِنَ الْفَاقَةِ مَرَضُ الْبَدَنِ، وَأشدُّ مِنْ مَرَضِ الْبَدَنِ مَرَضُ الْقَلْبِ، أَلا وإِنَّ مِنَ النِّعَمِ سَعَةَ الْـمَالِ، وَأَفْضَلُ مِن سَعَةِ الْـمَالِ صِحّةُ الْبَدَنِ، وَأَفْضَلُ مِنْ صِحَّةِ الْبَدَنِ تَقْوَى الْقَلْبِ([326]).",
    "footnotes": {
      "326": "[326]ـ رواه ابن شعبة (ق 4) في تحف العقول: 203، والشيخ الطوسي (ت460) في الأمالي: 146 ح53 ."
    }
  },
  "416": {
    "text": "وقال (عليه السلام):لِلْمُؤْمِنِ ثَلاَثُ سَاعَاتٍ: فَسَاعَةٌ يُنَاجِي فِيهَا رَبَّهُ، وَسَاعَةٌ يَرُمُّ([327])مَعَاشَهُ، وَسَاعَةٌ يُخَلِّي بَيْنَ نَفْسِهِ وَبَيْنَ لَذَّتِهَا فِيَما يَحِلُّ وَيَجْمُلُ. وَلَيْسَ لِلْعَاقِلِ أَنْ يَكُونَ شَاخِصاً إلَّا فِي ثَلَاثٍ: مَرَمَّةٍ لِـمَعَاشٍ، أَوْ خُطْوَةٍ فِي مَعَادٍ، أَوْ لَذَّةٍ فِي غَيْرِ مُحَرَّمٍ([328]).",
    "footnotes": {
      "327": "[327]ـ يرمّ: يصلح .",
      "328": "[328]ـ رواه ابن شعبة (ق 4) في تحف العقول: 203، والطوسي (ت 460) في الأمالي: 147 ح 53، وروى ذيله فقط البرقي (ت 274) في المحاسن 2: 345 ح 4 ."
    }
  },
  "417": {
    "text": "وقال (عليه السلام):ازْهَدْ فِي الدُّنْيَا يُبَصّرْكَ اللهُ عَوْرَاتِهَا، وَلا تَغْفُلْ فَلَسْتَ بِمَغْفُولٍ عَنْكَ."
  },
  "418": {
    "text": "وقال (عليه السلام):تَكَلَّمُوا تُعْرَفُوا، فَإِنَّ الْـمَرْءَ مَخْبُوءٌ تَحْتَ لِسَانِهِ([329]).",
    "footnotes": {
      "329": "[329]ـ روى ذيله الصدوق (ت 381) في الأمالي: 532 ."
    }
  },
  "419": {
    "text": "وقال (عليه السلام):خُذْ مِنَ الدُّنْيَا مَا أَتَاكَ، وَتَوَلَّ عَمَّا تَوَلَّى عَنْكَ، فَإِنْ أَنْتَ لَمْ تَفْعَلْ فَأَجْمِلْ فِي الطَّلَبِ([330]).",
    "footnotes": {
      "330": "[330]ـ رواه ابن شعبة (ق 4) في تحف العقول: 78 ."
    }
  },
  "420": {
    "text": "وقال (عليه السلام):رُبَّ قَوْلٍ أَنْفَذُ مِنْ صَوْلٍ."
  },
  "421": {
    "text": "وقال (عليه السلام):كُلُّ مُقْتَصَرٍ عَلَيْهِ كَافٍ."
  },
  "422": {
    "text": "وقال (عليه السلام): الْـمَنِيَّةُ وَلا الدَّنِيَّةُ، وَالتّقَلُّلُ وَلا التَّوَسُّلُ، وَمَنْ لَمْ يُعْطَ قَاعِداً لَمْ يُعْطَ قَائِماً، وَالدَّهْرُ يَوْمَانِ: يَوْمٌ لَكَ، وَيَوْمٌ عَلَيْكَ; فَإذَا كَانَ لَكَ فَلاَ تَبْطَرْ، وَإِذَا كَانَ عَلَيْكَ فَاصْبِرْ([331]).",
    "footnotes": {
      "331": "[331]ـ رواه باختلاف الكليني (ت 329) في الكافي 8: 20، وابن شعبة (ق 4) في تحف العقول: 95 ."
    }
  },
  "423": {
    "text": "[386  ـ وقال (عليه السلام):نِعْمَ الطِّيبُ الْـمِسْكُ، خَفِيفٌ مَحْمِلُهُ، عَطِرٌ رِيحُهُ."
  },
  "424": {
    "text": "وقال (عليه السلام):ضَعْ فَخْرَكَ، وَاحْطُطْ كِبْرَكَ، وَاذْكُرْ قَبْرَكَ([332]).",
    "footnotes": {
      "332": "[332]ـ رواه ابن شعبة (ق 4) في تحف العقول: 156 بتفاوتٍ يسير عما في النهج."
    }
  },
  "425": {
    "text": "وقال (عليه السلام):إِنَّ لِلْوَلَدِ عَلَى الْوَالِدِ حَقّاً، وَإِنَّ لِلْوَالِدِ عَلَى الْوَلَدِ حَقّاً: فَحَقُّ الْوَالِدِ عَلَى الْوَلَدِ أَنْ يُطِيعَهُ فِي كُلِّ شَيْءٍ إلَّا فِي مَعْصِيَةِ اللهِ سُبْحَانَهُ، وَحَقُّ الْوَلَدِ عَلَى الْوَالِدِ أَنْ يُحَسِّنَ اسْمَهُ وَيُحَسِّنَ أَدَبَهُ وَيُعَلِّمَهُ الْقُرْآنَ."
  },
  "426": {
    "text": "وقال (عليه السلام):الْعَيْنُ حَقٌّ، وَالرُّقَى حَقٌّ، وَالسِّحْرُ حَقٌّ، وَالْفَأْلُ([333])حَقٌّ، وَالطِيَرَةُ لَيْسَتْ بِحَقٍّ، وَالْعَدْوَى لَيْسَتْ بِحَقّ ٍ، والطِّيبُ نُشْرَةٌ([334])، وَالْعَسَلُ نُشْرَةٌ، وَالرُّكُوبُ نُشْرَةٌ، وَالنَّظَرُ إِلَى الْـخُضْرَةِ نُشْرَةٌ].",
    "footnotes": {
      "333": "[333]ـ الفأل: الكلمة الحسنة يُتفاءل بها .",
      "334": "[334]ـ النشرة: العوذة والرّقية ."
    }
  },
  "427": {
    "text": "وقال (عليه السلام):مُقَارَبَةُ النَّاسِ فِي أَخْلاَقِهِمْ أَمْنٌ مِنْ غَوَائِلِهِمْ."
  },
  "428": {
    "text": "وقال (عليه السلام) لبعض مخاطبيه، وقد تكلم بكلمة يُسْتَصْغَرُ مثلُه عن قول مثلها:لَقَدْ طِرْتَ شَكيِراً، وَهَدَرْتَ سَقْباً."
  },
  "429": {
    "text": "وقال (عليه السلام):مَنْ أَوْمَأَ([335])إِلَى مُتَفَاوِتٍ([336])خَذَلَتْهُ الْـحِيَلُ.",
    "footnotes": {
      "335": "[335]ـ أومأ: أشار أي طلب أمراً مدبراً عنه غير مقبل .",
      "336": "[336]ـ تفاوت الأمر: اُعسر تحصيله ."
    }
  },
  "430": {
    "text": "وقال (عليه السلام) وَقَدْ سُئِلَ عن معنى قولهم :لا حَوْلَ وَلا قُوَّةَ إلَّا بِاللهِ : إِنَّا لانَمْلِكُ مَعَ اللهِ شَيْئاً، وَلا نَمْلِكُ إلَّا مَا مَلَّكَنَا، فَمَتَى مَلَّكَنَا مَا هُوَ أَمْلَكُ بِهِ مِنَّا كَلَّفَنَا، وَمَتى أَخَذَهُ مِنَّا وَضَعَ تَكْلِيفَهُ عَنَّا."
  },
  "431": {
    "text": "وقال (عليه السلام) لعمّار بن ياسر (رحمه الله)، وقد سمعه يراجع المغيرة بن شعبة كلاماً:دَعْهُ يَا عَمَّارُ، فَإِنَّهُ لَمْ يَأْخُذْ مِنَ الدِّينِ إلَّا مَا قَارَبَتْهُ الدُّنْيَا، وَعَلَى عَمْدٍ لَبَّسَ عَلَى نَفْسِهِ، لِيَجْعَلَ الشُّبُهَاتِ عَاذِراً لِسَقَطَاتِهِ."
  },
  "432": {
    "text": "وقال (عليه السلام):مَا أَحْسَنَ تَوَاضُعَ الأغْنِيَاءِ لِلْفُقَرَاءِ طَلَباً لِـمَا عِنْدَ اللهِ! وأَحْسَنُ مِنْهُ تِيهُ الْفُقَرَاءِ عَلَى الأغْنِيَاءِ اتِّكَالاً عَلَى الله([337]).",
    "footnotes": {
      "337": "[337]ـ رواه الثعلبي (ت 427) في تفسيره 2: 261، والخطيب البغدادي (ت 463) في تاريخه 9: 432 ."
    }
  },
  "433": {
    "text": "وقال (عليه السلام):مَا اسْتَوْدَعَ اللهُ امْرَأً عَقْلاً إلَّا اسْتَنْقَذَهُ بِهِ يَوْماً مَا."
  },
  "434": {
    "text": "وقال (عليه السلام):مَنْ صَارَعَ الْـحَقَّ صَرَعَهُ([338]).",
    "footnotes": {
      "338": "[338]ـ رواه الشيخ المفيد (ت 413) في الإرشاد 1: 300 ."
    }
  },
  "435": {
    "text": "وقال (عليه السلام):الْقَلْبُ مُصْحَفُ الْبَصَرِ."
  },
  "436": {
    "text": "وقال (عليه السلام):التُّقَى رَئِيسُ الأخْلاَقِ."
  },
  "437": {
    "text": "وقال (عليه السلام):لا تَجْعَلَنَّ ذَرَبَ([339])لِسَانِكَ عَلَى مَنْ أَنْطَقَكَ، وَبَلاَغَةَ قَوْلِكَ عَلَى مَنْ سَدَّدَكَ.",
    "footnotes": {
      "339": "[339]ـ الذرب: الحدّة ."
    }
  },
  "438": {
    "text": "وقال (عليه السلام):كَفَاكَ أَدَباً لِنَفْسِكَ اجْتِنَابُ مَا تَكْرَهُهُ مِنْ غَيْرِكَ([340]).",
    "footnotes": {
      "340": "[340]ـ رواه ابن شعبة (ق 4) في تحف العقول: 97 ."
    }
  },
  "439": {
    "text": "وقال (عليه السلام):مَنْ صَبَرَ صَبْرَ الأَحْرَارِ، وَإلَّا سَلاَ([341])سُلُوَّ الأغْمَارِ([342]).",
    "footnotes": {
      "341": "[341]ـ سلا: نسي .",
      "342": "[342]ـ الأغمار: جمع غمر، وهو من لا يعلم شيئاً ."
    }
  },
  "440": {
    "text": "وفي خبر آخر أنّه (عليه السلام) قال للأشعث بن قيس معزياً:إِنْ صَبَرْتَ صَبْرَ الأكَارِمِ، وَإلَّا سَلَوْتَ سُلُوَّ الْبَهَائِمِ."
  },
  "441": {
    "text": "وقال (عليه السلام) في صفة الدنيا:تَغُرُّ وَتَضُرُّ وَتَمُرُّ، إِنَّ اللهَ تَعَالَى لَمْ يَرْضَهَا ثَوَاباً لِأَوْلِيَائِهِ، وَلا عِقَاباً لِأَعْدَائِهِ، وَإِنَّ أَهْلَ الدُّنْيَا كَرَكْبٍ بَيْنَا هُمْ حَلُّوا إِذْ صَاحَ بِهِمْ سَائِقُهُمْ فَارْتَحَلُوا."
  },
  "442": {
    "text": "وقال لابنه الحسن  (عليه السلام):يا بُنَيَّ لا تُخَلِّفَنَّ وَرَاءَكَ شَيْئاً مِنَ الدُّنْيَا، فَإِنَّكَ تُخَلِّفُهُ لِأَحَدِ رَجُلَيْنِ: إِمَّا رَجُلٌ عَمِلَ فِيهِ بِطَاعَةِ اللهِ فَسَعِدَ بِمَا شَقِيتَ بِهِ، وَإِمَّا رَجُلٌ عَمِلَ فِيهِ بِمَعْصِيَةِ اللهِ فَكُنْتَ عَوْناً لَهُ عَلى مَعْصِيَتِهِ، وَلَيْسَ أَحَدُ هذَيْنِ حَقِيقاً أَنْ تُؤْثِرَهُ عَلَى نَفْسِكَ([343]).",
    "footnotes": {
      "343": "[343]ـ رواه ابن عساكر (ت 571) في تاريخ دمشق 42: 509، والمتقي الهندي (ت 975) في كنز العمال 3: 721 ح 8572 ."
    }
  },
  "443": {
    "text": "و يروى هذا الكلام على وجه آخر، وهو:أَمَّا بَعْدُ، فَإِنَّ الَّذِي فِي يَدِكَ مِنَ الدُّنْيَا قَدْ كَانَ لَهُ أَهْلٌ قَبْلَكَ، وَهُوَ صَائِرٌ إِلَى أَهْلٍ بَعْدَكَ، وَإِنَّمَا أَنْتَ جَامِعٌ لِأَحَدِ رَجُلَيْنِ: رَجُلٍ عَمِلَ فِيَما جَمَعْتَهُ بِطَاعَةِ اللهِ فَسَعِدَ بِمَا شَقِيتَ بِهِ، أَوْ رَجُلٍ عَمِلَ فِيهِ بِمَعْصِيَةِ اللهِ فَشَقِيَ بِمَا جَمَعْتَ لَهُ، وَلَيْسَ أَحَدُ هذَيْنِ أَهْلاً أَنْ تُؤْثِرَهُ عَلَى نَفْسِكَ وَلا [أَنْ] تَحْمِلَ لَهُ عَلَى ظَهْرِكَ، فارْجُ لِـمَنْ مَضَى رَحْمَةَ اللهِ، وَلِـمَنْ بَقِيَ رِزْقَ اللهِ([344]).",
    "footnotes": {
      "344": "[344]ـ رواه الكليني (ت 329) في الكافي 8: 72، وانّه  (عليه السلام) قاله لمولى له هرب منه إلى معاوية فأصاب مالاً."
    }
  },
  "444": {
    "text": "وقال (عليه السلام) لقائل قال بحضرته أَسْتَغْفِرُ اللهَ:"
  },
  "445": {
    "text": "ثَكِلَتْكَ أُمُّكَ، أَتَدْرِي مَا الاسْتِغْفَارُ؟ إنَّ الاْسْتِغْفَارَ دَرَجَةُ الْعِلِّيِّينَ، وَهُوَ اسْمٌ وَاقِعٌ عَلَى سِتَّةِ مَعَانٍ:"
  },
  "446": {
    "text": "أَوَّلُـهَا: النَّدَمُ عَلَى مَا مَضَى، وَالثَّانِي: الْعَزْمُ عَلَى تَرْكِ الْعَوْدِ إِلَيْهِ أَبَداً، وَالثَّالِثُ: أَنْ تُؤَدِّيَ إِلَى الْـمَخْلُوقِينَ حُقُوقَهُمْ حَتَّى تَلْقَى اللهَ عَزَّوَجَلَّ أَمْلَسَ لَيْسَ عَلَيْكَ تَبِعَةٌ، وَالرَّابِعُ: أَنْ تَعْمِدَ إِلَى كُلِّ فَرِيضَةٍ عَلَيْكَ ضَيَّعْتَهَا فَتُؤَدِّيَ حَقَّهَا، وَالْـخَامِسُ: أَنْ تَعْمِدَ إِلَى اللَّحْمِ الَّذِي نَبَتَ عَلَى السُّحْتِ فَتُذِيبَهُ بِالأحْزَانِ، حَتَّى يَلْصِقَ الْـجِلْدُ بِالْعَظْمِ، وَيَنْشَأَ بَيْنَهُمَا لَـحْمٌ جَدِيدٌ، وَالسَّادِسُ: أَنْ تُذِيقَ الْـجِسْمَ أَلَمَ الطَّاعَةِ كَمَا أَذَقْتَهُ حَلاَوَةَ الْـمَعْصِيَةِ، فَعِنْدَ ذلِكَ تَقُولُ: أَسْتَغْفِرُ اللهَ([345]).",
    "footnotes": {
      "345": "[345]ـ روى نحوه ابن شعبة (ق 4) في تحف العقول: 197، والثعلبي (ت 427) في تفسيره 8: 315 ."
    }
  },
  "447": {
    "text": "وقال (عليه السلام):الْـحِلْمُ عَشِيرَةٌ."
  },
  "448": {
    "text": "وقال (عليه السلام):مِسْكِينٌ ابْنُ آدَمَ: مَكْتُومُ الأجَلِ، مَكْنُونُ([346])الْعِلَلِ، مَحْفُوظُ الْعَمَلِ، تَؤْلِـمُهُ الْبَقَّةُ، وَتَقْتُلُهُ الشَّرْقَةُ([347])، وَتُنْتِنُهُ الْعَرْقَةُ([348]).",
    "footnotes": {
      "346": "[346]ـ مكنون: مستور .",
      "347": "[347]ـ الشرقة: الغصّة بالريق .",
      "348": "[348]ـ رواه الخوارزمي (ت 568) في المناقب: 377 عن الجاحظ ."
    }
  },
  "449": {
    "text": "وروي أنّه (عليه السلام)  كان جالساً في أصحابه، فمرّت بهم امرأة جميلة، فرمقها القوم بأبصارهم."
  },
  "450": {
    "text": "فقال  (عليه السلام):إِنَّ أَبْصَار هذِهِ الْفُحُولِ طَوَامِحُ([349])، وَإِنَّ ذلِكَ سَبَبُ هَبَابِهَا([350])، فإِذَا نَظَرَ أَحَدُكُمْ إِلَى امْرَأَةٍ تُعْجِبُهُ فَلْيُلاَمِسْ أَهْلَهُ، فَإِنَّمَا هِيَ امْرَأَةٌ كَامْرَأَةٍ.",
    "footnotes": {
      "349": "[349]ـ طمح: أبعد في الطلب .",
      "350": "[350]ـ هبّ الفحل: إذا هاج للضراب أو للسفاد ."
    }
  },
  "451": {
    "text": "فقال رجل من الخوارج : قاتله الله كافراً ما أفقهه ، فوثب القوم لِيقتلوه ، فقال (عليه السلام):رُوَيْداً، إِنَّمَا هُوَ سَبٌّ بِسَبٍّ، أَوْ عَفْوٌ عَنْ ذَنْبٍ."
  },
  "452": {
    "text": "وقال (عليه السلام):كَفَاكَ مِنْ عَقْلِكَ مَا أَوْضَحَ لَكَ سَبِيلَ غَيِّكَ مِنْ رُشْدِكَ."
  },
  "453": {
    "text": "وقال (عليه السلام):افْعَلُوا الْـخَيْرَ وَلا تَحْقِرُوا مِنْهُ شَيْئاً، فَإِنَّ صَغِيرَهُ كَبِيرٌ وَقَلِيلَهُ كَثِيرٌ، وَلا يَقُولَنَّ أَحَدُكُمْ: إِنَّ أَحَداً أَوْلَى بِفِعْلِ الْـخَيْرِ مِنِّي فَيَكُونَ وَاللهِ كَذلِكَ، إِنَّ لِلْخَيْرِ وَالشَّرِّ أَهْلاً، فَمَهْمَا تَرَكْتُمُوهُ مِنْهُمَا كَفَاكُمُوهُ أَهْلُهُ."
  },
  "454": {
    "text": "وقال (عليه السلام):مَنْ أَصْلَحَ سَرِيرَتَهُ أَصْلَحَ اللهُ عَلاَنِيَتَهُ، وَمَنْ عَمِلَ لِدِينِهِ كَفَاهُ اللهُ أَمْرَ دُنْيَاهُ، وَمَنْ أَحْسَنَ فِيَما بَيْنَهُ وبَيْنَ اللهِ كَفَاهُ اللهُ مَا بَيْنَهُ وَبَيْنَ النَّاسِ([351]).",
    "footnotes": {
      "351": "[351]ـ رواه الكليني (ت 329) في الكافي 8: 307 ح 477، والصدوق (ت 381) في الأمالي: 87 ح 6، والخصال: 129 ح 133 ."
    }
  },
  "455": {
    "text": "وقال (عليه السلام):الْـحِلْمُ غِطَاءٌ سَاتِرٌ، وَالْعَقْلُ حُسَامٌ قَاطِعٌ، فَاسْتُـرْ خَلَلَ خُلُقِكَ بِحِلْمِكَ، وَقَاتِلْ هَوَاكَ بِعَقْلِكَ([352]).",
    "footnotes": {
      "352": "[352]ـ رواه باختلاف الكليني (ت 329) في الكافي 1: 20 ح 13 ."
    }
  },
  "456": {
    "text": "وقال (عليه السلام):إِنَّ لِـلّهِ عِبَاداً يَخْتَصُّهُمْ بِالنِّعَمِ لِـمَنَافِعِ الْعِبَادِ، فَيُقِرُّهَا فِي أَيْدِيهِمْ مَا بَذَلُوهَا، فَإِذَا مَنَعُوهَا نَزَعَهَا مِنْهُمْ، ثُمَّ حَوَّلَهَا إِلَى غَيْرِهِمْ([353]).",
    "footnotes": {
      "353": "[353]ـ رواه عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ابن أبي الدنيا (ت 281) في قضاء الحوائج: 16، والطبراني (ت360) في المعجم الأوسط 5: 228 ."
    }
  },
  "457": {
    "text": "وقال (عليه السلام):لا يَنْبَغِي لِلْعَبْدِ أَنْ يَثِقَ بِخَصْلَتَيْنِ: الْعَافِيَةِ، وَالْغِنَى، بَيْنَا تَرَاهُ مُعَافىً إِذْ سَقِمَ، وَغَنِيّاً إِذِ افْتَقَرَ."
  },
  "458": {
    "text": "وقال (عليه السلام):مَنْ شَكَا الْـحَاجَةَ إِلَى مُؤْمِنٍ فَكَأَنَّمَا شَكَاهَا إِلَى اللهِ، وَمَنْ شَكَاهَا إلَى كَافِرٍ فَكَأَنَّمَا شَكَا اللهَ."
  },
  "459": {
    "text": "وقال(عليه السلام)في بعض الأَعيَاد:إِنَّمَا هُوَ عِيدٌ لِـمَنْ قَبِلَ اللهُ صِيَامَهُ وَشَكَرَ قِيَامَهُ، وَكُلُّ يَوْمٍ لا يُعْصَى اللهُ فِيهِ فَهُوَ يَوْمَ عِيدٍ."
  },
  "460": {
    "text": "وقال (عليه السلام):إِنَّ أَعْظَمَ الْـحَسَرَاتِ يَوْمَ الْقِيَامَةِ حَسْرَةُ رَجُلٍ كَسَبَ مَالاً فِي غَيْرِ طَاعَةِ اللهِ، فَوَرَّثَهُ رَجُلاً فَأنْفَقَهُ فِي طَاعَةِ اللهِ سُبْحَانَهُ، فَدَخَلَ بِهِ الْـجَنَّةَ، وَدَخَلَ الأوَّلُ بِهِ النَّارَ."
  },
  "461": {
    "text": "وقال (عليه السلام):إِنَّ أَخْسَرَ النَّاسِ صَفْقَةً، وَأَخْيَبَهُمْ سَعْياً، رَجُلٌ أَخْلَقَ بَدَنَهُ فِي طَلَبِ آمَالِهِ، وَلَمْ تُسَاعِدْهُ الْـمَقَادِيرُ عَلَى إِرَادَتِهِ، فَخَرَجَ مِنَ الدُّنْيَا بِحَسْرَتِهِ، وَقَدِمَ عَلَى الآخِرَةِ بِتَبِعَتِهِ."
  },
  "462": {
    "text": "وقال (عليه السلام):الرِّزْقُ رِزْقَانِ: طَالِبٌ، وَمَطْلُوبٌ، فَمَنْ طَلَبَ الدُّنْيَا طَلَبَهُ الْـمَوْتُ حَتَّى يُخْرِجَهُ عَنْهَا، وَمَنْ طَلَبَ الآخِرَةَ طَلَبَتْهُ الدُّنْيَا حَتَّى يَسْتَوْفِيَ رِزْقَهُ مِنْهَا."
  },
  "463": {
    "text": "وقال (عليه السلام):إِنَّ أَوْلِيَاءَ اللهِ هُمُ الَّذِينَ نَظَرُوا إِلَى بَاطِنِ الدُّنْيَا إِذَا نَظَرَ النَّاسُ إِلَى ظَاهِرِهَا، وَاشْتَغَلُوا بِآجِلِهَا إِذَا اشْتَغَلَ النَّاسُ بِعَاجِلِهَا، فَأَمَاتُوا مِنْهَا مَا خَشُوا أَنْ يُمِيتَهُمْ، وَتَرَكُوا مِنْهَا مَا عَلِمُوا أَنَّهُ سَيَتْـرُكُهُمْ، وَرَأَوُا اسْتِكْثَارَ غَيْرِهِمْ مِنْهَا اسْتِقْلالاً، وَدَرَكَهُمْ لَـهَا فَوْتاً، أَعْدَاءُ مَا سَالَمَ النَّاسُ، وَسِلْمُ مَا عَادَى النَّاسُ، بِهِمْ عُلِمَ الْكِتَابُ وَبِهِ عُلِمُوا، وَبِهِمْ قَامَ الْكِتَابُ وَبِهِ قَامُوا، لا يَرَوْنَ مَرْجُوّاً فَوْقَ مَا يَرْجُونَ، وَلا مَخُوفاً فَوْقَ مَا يَخَافُونَ([354]).",
    "footnotes": {
      "354": "[354]ـ حلية الأولياء لأبي نُعيمٍ 1: 10."
    }
  },
  "464": {
    "text": "وقال (عليه السلام):اذْكُرُوا انْقِطَاعَ الَّلذَّاتِ، وَبَقَاءَ التَّبِعَاتِ."
  },
  "465": {
    "text": "وقال (عليه السلام):اخْبُرْ تَقْلِهِ."
  },
  "466": {
    "text": "وقال (عليه السلام):مَا كَانَ اللهُ لِيَفْتَحَ عَلَى عَبْدٍ بَابَ الشُّكْرِ وَيُغْلِقَ عَنْهُ بَابَ الزِّيَادَةِ، وَلا لِيَفْتَحَ عَلَى عَبْدٍ بَابَ الدُّعَاءِ وَيُغْلِقَ عَنْهُ بَابَ الإجَابَةِ، وَلا لِيَفْتَحَ عَلَى عَبْدٍ بَابَ التَّوْبَةِ وَيُغْلِقَ عَنْهُ بَابَ الْـمَغْفِرَةِ."
  },
  "467": {
    "text": "[424 ـ وقال (عليه السلام):أوْلَى النَّاسِ بِالْكَرَمِ مَنْ عُرِقَتْ([355])بِهِ الْكِرَامُ.",
    "footnotes": {
      "355": "[355]ـ عرقت: أي ضُربت عروقه في الكرم ."
    }
  },
  "468": {
    "text": "وسئل (عليه السلام) أَيّما أَفضل: العدل أَو الجود؟ فقال:الْعَدْلُ يَضَعُ الأُمُورَ مَوَاضِعَهَا، والْـجُودُ يُخْرِجُهَا عَنْ جِهَتِهَا، وَالْعَدْلُ سَائِسٌ عَامٌّ، وَالْـجُودُ عَارِضٌ خَاصٌّ، فَالْعَدْلُ أَشْرَفُهُمَا وَأَفْضَلُهُمَا."
  },
  "469": {
    "text": "وقال (عليه السلام):النَّاسُ أَعْدَاءُ مَا جَهِلُوا([356]).",
    "footnotes": {
      "356": "[356]ـ الاختصاص للمفيد: 245."
    }
  },
  "470": {
    "text": "وقال (عليه السلام):الزُّهْدُ كُلُّهُ بَيْنَ كَلِمَتَينِ مِنَ الْقُرْآنِ، قَالَ اللهُ عَزَّوَجَلَّ:(لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلا تَفْرَحُوا بِمَا آتَاكُمْ)، فَمَنْلَمْ يَأْسَ([357])عَلَى الْـمَاضِي، وَلَمْ يَفْرَحْ بِالآتِي، فَقَدْ أَخَذَ الزُّهْدَ بِطَرَفَيْهِ.",
    "footnotes": {
      "357": "[357]ـ لم يأس: لم يحزن ."
    }
  },
  "471": {
    "text": "وقال (عليه السلام):الْوِلاَيَاتُ مَضَامِيرُ الرِّجَالِ([358]).",
    "footnotes": {
      "358": "[358]ـ أي تعرف الرجال بها كما تعرف الخيل بالمضمار ."
    }
  },
  "472": {
    "text": "وقال (عليه السلام):ما أَنْقَضَ النَّوْمَ لِعَزَائِمِ الْيَوْمِ."
  },
  "473": {
    "text": "وقال (عليه السلام):لَيْسَ بَلَدٌ بِأَحَقَّ بِكَ مِنْ بَلَدٍ، خَيْرُ الْبِلاَدِ مَا حَمَلَكَ."
  },
  "474": {
    "text": "وقال (عليه السلام) وقد جاءه نعي الأشتر (رحمه الله):مَالِكٌ وَمَا مَالِكٌ! وَاللهِ لَوْ كَانَ جَبَلاً لَكَانَ فِنْداً، وَلَوْ كَانَ حَجَراً لَكَانَ صَلْداً، لا يَرْتَقِيهِ الْـحَافِرُ، وَلا يُوفِي عَلَيْهِ الطَّائِرُ([359]).",
    "footnotes": {
      "359": "[359]ـ رواه باختلاف الثقفي (ت 283) في الغارات 1: 65، والمفيد (ت 413) في الإختصاص: 81 ."
    }
  },
  "475": {
    "text": "وقال (عليه السلام):قَلِيلٌ مَدُومٌ عَلَيْهِ خَيْرٌ مِنْ كَثِيرٍ مَمْلُولٍ مِنْهُ."
  },
  "476": {
    "text": "وقال (عليه السلام):إذَا كَانَ في رَجُلٍ خَلَّةٌ رَائِعَةٌ فَانْتَظِرْ أَخَوَاتِهَا."
  },
  "477": {
    "text": "وقال (عليه السلام) لغالب بن صعصعة أبي الفرزدق، في كلام دار بينهما:مَا فَعَلَتْ إِبِلُكَ الْكثِيرَةُ؟قال: ذَعْذَعَتْها([360]) الحُقُوقُ يا أميرالمؤمنين. فَقال (عليه السلام):ذَاكَ أَحْمَدُ سُبُلِهَا([361]).",
    "footnotes": {
      "360": "[360]ـ ذعذع المال: فرّقه وبدّده .",
      "361": "[361]ـ رواه باختلاف العسكري (ت 382) في تصحيفات المحدّثين 2: 422، والزمخشري (ت 538) في الفائق 1: 399، وابن الأثير (ت 606) في النهاية 2: 160 ."
    }
  },
  "478": {
    "text": "وقال (عليه السلام):مَنِ اتَّجَرَ بِغَيْرِ فِقْهٍ ارْتَطَمَ([362])فِي الرِّبَا([363]).",
    "footnotes": {
      "362": "[362]ـ ارتطم: وقع في الورطة فلم يمكنه الخلاص .",
      "363": "[363]ـ رواه الكليني (ت 329) في الكافي 5: 154 ح 23، والصدوق (ت 381) في من لا يحضره الفقيه 3: 193 ح 3725، والزمخشري (ت 538) في الفائق 2: 42 ."
    }
  },
  "479": {
    "text": "وقال (عليه السلام):مَنْ عَظَّمَ صِغَارَ الْـمَصَائِبِ ابْتَلاَهُ اللهُ بِكِبَارِهَا."
  },
  "480": {
    "text": "وقال (عليه السلام):مَنْ كَرُمَتْ عَلَيْهِ نَفْسُهُ هَانَتْ عَلَيْهِ شَهْوَتُهُ."
  },
  "481": {
    "text": "وقال (عليه السلام):مَا مَزَحَ امْرُؤٌ مَزْحَةً إلَّا مَجَّ مِنْ عَقْلِهِ مَجَّةً."
  },
  "482": {
    "text": "وقال (عليه السلام):زُهْدُكَ فِي رَاغِبٍ فِيكَ نُقْصَانُ حَظٍّ، وَرَغْبَتُكَ فِي زَاهِدٍ فِيكَ ذُلُّ نَفْسٍ."
  },
  "483": {
    "text": "[440 ـ وقال (عليه السلام):مَا زَالَ الزُّبَيْرُ رَجُلاً مِنَّا أَهْلَ الْبَيْتِ حَتَّى نَشَأَ ابْنُهُ الْـمَشْؤُومُ عَبْدُ اللهِ([364]).",
    "footnotes": {
      "364": "[364]ـ رواه ابن قتيبة (ت276) في الإمامة والسياسة 1: 18، بتفاوت ."
    }
  },
  "484": {
    "text": "وقال (عليه السلام):مَا لابْنِ آدَمَ وَالْفَخْرِ: أَوَّلُهُ نُطْفَةٌ، وَآخِرُهُ جِيفَةٌ، و َلاَ يَرْزُقُ نَفْسَهُ، وَلا يَدفَعُ حَتْفَهُ."
  },
  "485": {
    "text": "وقال (عليه السلام):الغِنَى والْفَقْرُ بَعْدَ الْعَرْضِ عَلَى اللهِ."
  },
  "486": {
    "text": "وسئل (عليه السلام): من أشعر الشعراء؟ فقال:إِنَّ الْقَوْمَ لَمْ يَجْرُوا فِي حَلْبَةٍ تُعْرَفُ الْغَايَةُ عِنْدَ قَصَبَتِهَا، فَإِنْ كَانَ وَلابُدَّ فَالْـمَلِكُ الضِّلِّيلُ."
  },
  "487": {
    "text": "وقال (عليه السلام):أَلاَ حُرٌّ يَدَعُ هذِهِ اللُّمَاظَةَ([365])لِأَهْلِهَا؟ إِنَّهُ لَيْسَ لِأَنْفُسِكُمْ ثَمَنٌ إلَّا الْـجَنَّةَ، فَلاَ تَبِيعُوهَا إلَّابِهَا.",
    "footnotes": {
      "365": "[365]ـ اللماظة: بقية الطعام في الفم ."
    }
  },
  "488": {
    "text": "وقال (عليه السلام):مَنْهُومَانِ لا يَشْبَعَانِ: طَالِبُ عِلْمٍ، وَطَالِبُ دُنْيَا."
  },
  "489": {
    "text": "وقال (عليه السلام):عَلامَةُ الإيمَانِ أَنْ تُؤثِرَ الصِّدْقَ حَيْثُ يَضُرُّكَ عَلَى الْكَذِبِ حَيْثُ يَنْفَعُكَ، وَأَلاّ يَكُونَ فِي حَديِثِكَ فَضْلٌ عَنْ عِلْمِكَ، وَأَنْ تَتَّقِيَ اللهَ فِي حَدِيثِ غَيْرِكَ."
  },
  "490": {
    "text": "وقال (عليه السلام):يَغْلِبُ الْـمِقْدَارُ عَلَى التَّقْديرِ، حَتَّى تَكُونَ الآفَةُ فِي التَّدْبِيرِ([366]).",
    "footnotes": {
      "366": "[366]ـ رواه باختلاف ابن شعبة (ق 4) في تحف العقول: 223 ."
    }
  },
  "491": {
    "text": "وقال (عليه السلام):الْـحِلْمُ وَالأنَاةُ تَوْأَمَانِ يُنْتِجُهُمَا عُلُوُّ الْـهِمَّةِ([367]).",
    "footnotes": {
      "367": "[367]ـ روى نحوه الباقلاني (ت 403) في إعجاز القرآن: 68 ."
    }
  },
  "492": {
    "text": "وقال (عليه السلام):الْغِيبَةُ جُهْدُ الْعَاجِزِ."
  },
  "493": {
    "text": "وقال (عليه السلام):رُبَّ مَفْتُونٍ بِحُسْنِ الْقَوْلِ فِيهِ([368]).",
    "footnotes": {
      "368": "[368]ـ رواه اليعقوبي (ت 284) في تاريخه 2: 207، وابن شعبة (ق 4) في تحف العقول: 203، والطوسي (ت 460) في الأمالي: 443 ح 49 ."
    }
  },
  "494": {
    "text": "وقال (عليه السلام):الدُّنْيَا خُلِقَتْ لِغَيْرِهَا، ولَمْ تُخْلَقْ لِنَفْسِهَا."
  },
  "495": {
    "text": "وقال (عليه السلام):إِنَّ لِبَنِي أُمَيَّةَ مِرْوَدَاً يَجْرُونَ فِيهِ، وَلَوْ قَدِ اخْتَلَفُوا فِيَما بَيْنَهُمْ ثُمَّ كَادَتْهُمُ([369])الضِّبَاعُ لَغَلَبَتْهُمْ([370]).",
    "footnotes": {
      "369": "[369]ـ كادتهم: مكرت بهم .",
      "370": "[370]ـ روى ذيله ابن أبي شيبة (ت 235) في المصنّف 8: 612 ح 137 ."
    }
  },
  "496": {
    "text": "وَالْمِرْوَدُ هاهنا مفعَل من الإرْوَاد، وهو الإمهال والإنظار، وهذا من أفصح الكلام وأغربه، فكأنّه (عليه السلام) شبّه المهلة التي هم فيها بالمضمار الذى يجرون فيه إلى الغاية، فاذا بلغوا مُنقَطَعها انتقضَ نظامُهم بعدها."
  },
  "497": {
    "text": "وقال (عليه السلام) في مدح الأنَصار:هُمْ وَاللهِ رَبَّوا الإسْلاَمَ كَمَا يُرَبَّى الْفَلُوُّ([371])مَعَ غَنَائِهِمْ، بِأَيْدِيهِمُ السِّبَاطِ([372])وَأَلْسِنَتِهِمُ السِّلاَطِ([373]).",
    "footnotes": {
      "371": "[371]ـ الفلو: ولد الفرس .",
      "372": "[372]ـ السباط: يقال رجل سبط اليدين أي سخي .",
      "373": "[373]ـ السلاط: جمع سليط وهو الشديد وذو اللسان الطويل ."
    }
  },
  "498": {
    "text": "وقال (عليه السلام):الْعَيْنُ وِكَاءُ السَّهِ([374]).",
    "footnotes": {
      "374": "[374]ـ رواه عن عليّ  (عليه السلام) عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) ابن ماجه (ت 273) في سننه 1: 161، وأبو داود (ت 275) في سننه 1: 52، والدارقطني (ت 385) في سننه 1: 168 ."
    }
  },
  "499": {
    "text": "وقال (عليه السلام) في كلام له:وَوَلِيَهُمْ وَالٍ فأَقَامَ واسْتَقَامَ، حَتَّى ضَرَبَ الدِّينُ بِجِرَانِهِ([375]).",
    "footnotes": {
      "375": "[375]ـ جران البعير والفرس: مقدم عنقهما.وقد ذكر ابن أبي الحديد في شرحه 20: 218 «انّ هذا الكلام من خطبة خطبها  (عليه السلام) في أيّام خلافته طويلة، ويظهر منه ومن سائر المصادر انّ المشار إليه هو عمر بن الخطاب»، أقول: لو سلّمنا صحة النصّ فهو لا يدلّ على مزية ومدح من الإمام، بل إنّما سرد  (عليه السلام) أحوال الخلفاء، فذكر أبا بكر وضعفه، وعمر وغلظته، وذكر عثمان وانّه لم يملك من أمر نفسه شيئاً، وامّا الإستقامة الحاصلة في زمن الخليفة عمر بن الخطاب كانت ببركة جهود أميرالمؤمنين  (عليه السلام) حيث لمّا رأى راجعة الناس قد رجعت وخشي على ذهاب الإسلام إن لم ينصره ـ كما صرّح  (عليه السلام) به فيما كتبه إلى أهل مصر ـ فشمّر عن ساعديه وقام لنصرة         ["
    }
  },
  "500": {
    "text": "وقال (عليه السلام):يَأتِي عَلَى النَّاسِ زَمَانٌ عَضُوضٌ([376])، يَعَضُّ الْـمُوسِرُ فِيهِ عَلَى مَا فِي يَدَيْهِ([377])وَلَمْ يُؤْمَرْ بِذلِكَ، قَالَ اللهُ سُبْحَانَهُ:(وَلاَ تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)، تَنْهَدُ([378])فِيهِ الأشْرَارُ، وَتُسْتَذَلُّ الأخْيَارُ، ويُبَايَعُ الْـمُضْطَرُّونَ، وَقَدْ نَهَى رَسُولُ اللهِ (صَلّى اللهُ عَليهِ وَآلِهِ وَسِلّم) عَنْ بَيْعِ الْـمُضْطَرِّينَ([379]).",
    "footnotes": {
      "376": "Y  الإسلام مهما كلّفه الأمر، واستفاد عمر بن الخطاب  من خبرة أميرالمؤمنين  (عليه السلام) وجهوده المخلصة في تمشية الأُمور، فاستقام الأمر في زمانه وضرب الدين بجرانه، امّا في مدّة حكم عثمان فقد مكّن أقرباءه فقادوه إلى ما آل إليه أمره، وترك مناصحة أميرالمؤمنين (عليه السلام) فحدث ما حدث، لله درّك يا أميرالمؤمنين من مخلص ومجاهد ومدافع عن حريم الإسلام .[376] ـ العضوض: الشديد .",
      "377": "[377]ـ يعضّ على ما في يديه: يمسكها بخلاً .",
      "378": "[378]ـ تنهد: ترتفع.",
      "379": "[379]ـ رواه أحمد بن حنبل (ت241) في مسنده 1: 116، وأبو داود (ت275) في سننه 2: 120 ح3382، وابن أبي حاتم (ت 327) في تفسيره 2: 446 ح 2365، والصدوق (ت 381) في عيون أخبار الرضا  (عليه السلام) 1: 50 ح 168 ."
    }
  },
  "501": {
    "text": "وقال (عليه السلام):يَهْلِكُ فِيَّ رَجُلاَنِ : مُحِبٌّ مُفْرِطٌ ، وَبَاهِتٌ([380])مُفْتـَرٍ([381]).",
    "footnotes": {
      "380": "[380]ـ بهته: قال عليه ما لم يفعل .",
      "381": "[381]ـ روى نحوه الصنعاني (ت 211) في المصنّف 11: 318 ح 20647، وأبو يعلى (ت 307) في مسنده 1: 407 ح 534 ."
    }
  },
  "502": {
    "text": "وهذا مثل قوله (عليه السلام):هَلَكَ فِيَّ رَجُلاَنِ: مُحِبٌّ غَالٍ، وَمُبْغِضٌ قَالٍ."
  },
  "503": {
    "text": "وسئل (عليه السلام) عن التوحيد والعدل فقال:التَّوْحِيدُ أنْ لاتَتَوَهَّمَهُ، وَالْعَدْلُ أَلَّا تَتَّهِمَهُ."
  },
  "504": {
    "text": "وقال (عليه السلام):لا خَيْرَ فِي الصَّمْتِ عَنِ الْـحُكْمِ، كَمَا أنَّهُ لا خَيْرَ فِي الْقَوْلِ بِالْـجَهْلِ([382]).",
    "footnotes": {
      "382": "[382]ـ رواه البلاذري (ت 279) في أنساب الأشراف: 114، والكليني (ت 329) في الكافي 8: 20، وابن شعبة (ق 4) في تحف العقول: 94 ."
    }
  },
  "505": {
    "text": "وقال (عليه السلام) في دعاء استسقى به:اللَّهُمَّ اسْقِنَا ذُلُلَ السَّحَابِ دُونَ صِعَابِهَا."
  },
  "506": {
    "text": "وقيل له (عليه السلام): لو غيَّرتَ شيبك يا أميرالمؤمنين، فقال (عليه السلام): الْـخِضَابُ زِينَةٌ، وَنَحْنُ قَوْمٌ فِي مُصِيبَةٍ."
  },
  "507": {
    "text": "وقال (عليه السلام):مَا الْـمُجَاهِدُ الشَّهِيدُ فِي سَبِيلِ اللهِ بِأَعْظَمَ أَجْراً مِمَّنْ قَدَرَ فَعَفَّ، لَكَادَ الْعَفِيفُ أَنْ يَكُونَ مَلَكاً مِنَ الْـمَلاَئِكَةِ."
  },
  "508": {
    "text": "وقال (عليه السلام):الْقَنَاعَةُ مَالٌ لاَيَنْفَدُ([386]).",
    "footnotes": {
      "386": "[386]ـ رواه ابن شعبة (ق 4) في تحف العقول: 100، ورواه عن رسول الله (صَلَّى اللهُ عَلَيْهِ وَآلِهِ) الطبراني (ت360) في المعجم الأوسط 7: 84 ."
    }
  },
  "509": {
    "text": "وقال (عليه السلام) لزياد بن أبيه، وقد استخلفَهُ لعبدالله بن العباس على فارس وأَعمالها، في كلام طويل كان بينهما، نهاه فيه عن تقدّم الخَراج:اسْتَعْمِلِ الْعَدْلَ، وَاحْذَرِ الْعَسْفَ([387])والْـحَيْفَ([388])، فَإِنَّ الْعَسْفَ يَعُودُ بِالْـجَلاَءِ، وَالْـحَيْفَ يَدْعُو إِلَى السَّيْفِ.",
    "footnotes": {
      "387": "[387]ـ العسف: الشدّة في غير حقّ .",
      "388": "[388]ـ الحيف: الميل عن العدل إلى الظلم ."
    }
  },
  "510": {
    "text": "وقال (عليه السلام):أَشَدُّ الذُّنُوبِ مَا اسْتَخَفَّ بِهِ صَاحِبُهُ."
  },
  "511": {
    "text": "وقال (عليه السلام):مَا أَخَذَ اللهُ عَلَى أَهْلِ الْـجَهْلِ أَنْ يَتَعَلَّمُوا حَتَّى أَخَذَ عَلَى أَهْلِ الْعِلْمِ أَنْ يُعَلِّمُوا([389]).",
    "footnotes": {
      "389": "[389]ـ رواه الثعلبي (ت 427) في تفسيره 3: 229 ."
    }
  },
  "512": {
    "text": "وقال (عليه السلام):شَرُّ الاخْوَانِ مَنْ تُكُلِّفَ لَهُ."
  },
  "513": {
    "text": "وقال (عليه السلام):إِذَا احْتَشَمَ الْـمُؤْمِنُ أَخَاهُ فَقَدْ فَارَقَهُ([390]).",
    "footnotes": {
      "390": "[390]ـ كسابقه ."
    }
  }
}